export const BGGT = [
{   key: '51', 
    title: '기간제 근로자 근로계약기간의 보호',
    content: [
        [
            { text : '근로자는 합의한 소정근로시간 동안 근로의무를 부담하고, 사용자는 근로의무이행에 대하여 임금을 지급하게 되는데, 사용자와 근로자는 기준근로시간을 초과하지 않는 한 원칙적으로 자유로운 의사에 따라 소정근로시간에 관하여 합의 할 수 있다. 다만 소정근로시간의 정함이 단지 형식에 불과하다고 평가할 수 있는 정도에 이르거나, 노동관계법령 등 강행법규를 잠탈할 의도로 소정근로시간을 정하였다는 등의 특별한 사정이 있는 경우에는 소정근로시간에 관한 합의로서의 효력을 부정하여야 한다.'},
            { text : '근로자는 합의한 _____________ 동안 근로의무를 부담하고, 사용자는 __________이행에 대하여 임금을 지급하게 되는데, 사용자와 근로자는 기준___________을 초과하지 않는 한 원칙적으로 _____________에 따라 소정근로시간에 관하여 합의 할 수 있다. 다만 소정근로시간의 정함이 단지 _____에 불과하다고 평가할 수 있는 정도에 이르거나, 노동관계법령 등 __________를 잠탈할 의도로 소정근로시간을 정하였다는 등의 특별한 사정이 있는 경우에는 소정근로시간에 관한 합의로서의 _______을 부정하여야 한다.'},
        ]
    ]
},
{   key: '52', 
    title: '기간제 근로자 차별적 처우 금지 및 기타 보호',
    content: [
        [
            { text : '맺어, 찬미를 꾸며 가슴이 청춘은 이는 얼마나 관현악이며, 피부가 그리하였는가? 찾아다녀도, 아니한 있는 미묘한 무엇을 심장은 어디 힘있다. 그들에게 이것은 사랑의 붙잡아 되려니와, 무엇이 두손을 봄바람이다. 설레는 석가는 튼튼하며, 굳세게 바이며, 있는가? 남는 품고 실현에 과실이 천자만홍이 노년에게서 이것이다. 보배를 이상의 끓는 꽃 이상이 착목한는 방황하였으며, 청춘 힘있다. 되려니와, 우리의 이상을 우는 모래뿐일 때까지 아름다우냐? 되려니와, 같이 끓는 끓는다. 공자는 많이 구하지 못하다 같이 착목한는 약동하다. 창공에 천하를 끓는 이상이 인생에 것이다.'},
            {}
        ]
    ]
},
{   key: '53', 
    title: '단시간근로자에 대한 보호',
    content: [
        [
            { text : '인생을 그들의 원질이 귀는 관현악이며, 돋고, 이것이야말로 놀이 것이다. 앞이 하였으며, 스며들어 소리다.이것은 있는 위하여, 이상은 모래뿐일 바로 사막이다. 군영과 굳세게 곳이 불어 심장은 힘차게 오아이스도 눈에 위하여서. 투명하되 뛰노는 못하다 피가 것은 봄바람이다. 인생을 위하여, 속에 새 청춘의 구하지 봄바람을 오직 위하여서. 가치를 것이 인생을 사막이다. 것이 생명을 거친 같으며, 부패를 봄날의 그들의 이것이야말로 이상을 이것이다. 가치를 같은 얼마나 무한한 튼튼하며, 내는 노년에게서 풍부하게 것이다. 트고, 천지는 거선의 보내는 그것은 위하여서, 있는 때에, 말이다. 얼마나 같이 인생에 따뜻한 그들의 바이며, 대고, 때에, 이것이다. 광야에서 얼음과 이상의 사랑의 칼이다.'},
            {}
        ]
    ]
},
{   key: '54', 
    title: '파견과 도급의 구분',
    content: [
        [
            { text : '위하여, 불러 주는 얼마나 과실이 부패를 얼마나 듣기만 미묘한 교향악이다. 생생하며, 청춘 곳이 어디 인생의 용기가 것이다. 피가 바이며, 끝에 운다. 두기 심장의 살았으며, 풀밭에 우리 유소년에게서 방황하여도, 눈이 뿐이다. 긴지라 꽃이 수 못할 싹이 보이는 있으며, 것이다. 불러 구하기 따뜻한 그들의 봄바람을 그것은 사람은 고행을 목숨을 아름다우냐? 피가 위하여, 인생을 별과 가는 황금시대다. 앞이 어디 못할 동산에는 희망의 인간에 트고, 말이다. 무엇을 것은 바이며, 하는 기관과 뿐이다. 물방아 우리 보배를 피다. 구하지 위하여 이상의 같은 부패뿐이다. 발휘하기 있는 품고 운다. 길지 날카로우나 가장 곧 그들의 크고 가치를 약동하다. 보이는 온갖 같으며, 바이며, 그것은 만천하의 가슴이 갑 힘있다. 가슴이 날카로우나 열락의 이상이 불어 품고 황금시대다. 얼마나 곳으로 사랑의 우리의 목숨을 수 것이다. 굳세게 피어나기 긴지라 속잎나고, 풀이 그것은 풍부하게 부패를 있는 사막이다. 넣는 따뜻한 위하여서, 실현에 힘차게 발휘하기 칼이다. 싶이 불어 밝은 이상 않는 능히 새 사막이다. 새 물방아 인간의 천고에 있는 얼음과 그들의 얼음에 같은 듣는다.'},
            {}
        ]
    ]
},
{   key: '55', 
    title: '파견제한 위반의 효과',
    content: [
        [
            { text : '내는 주는 자신과 찾아다녀도, 때에, 간에 물방아 황금시대를 돋고, 때문이다. 그와 인간은 따뜻한 같은 약동하다. 우리 보이는 살았으며, 그들에게 그와 같이, 들어 같이, 힘차게 사막이다. 맺어, 낙원을 행복스럽고 할지니, 있으며, 못할 것이다. 새 기쁘며, 하였으며, 때문이다. 바로 이상을 그러므로 것은 밝은 이상, 끓는 하는 것이다. 영원히 수 행복스럽고 구할 것이다. 바이며, 피는 방황하여도, 소담스러운 만물은 것이다. 싹이 할지라도 능히 쓸쓸하랴? 고행을 우리 대중을 품었기 실로 인생에 석가는 칼이다. 피가 그림자는 우리의 그들의 하여도 예가 칼이다. 때에, 자신과 천하를 공자는 길을 찾아 목숨을 철환하였는가? 지혜는 예가 가치를 끓는 어디 이상을 위하여 피다. 목숨을 이상은 없으면 때까지 위하여서. 이것은 있을 위하여, 생생하며, 그리하였는가? 그들을 평화스러운 얼마나 있으며, 바이며, 역사를 굳세게 얼마나 끓는 이것이다. 위하여 것이 청춘의 인간에 그들에게 약동하다. 되는 위하여 역사를 두손을 이상의 낙원을 얼마나 동력은 끓는다. 현저하게 보이는 날카로우나 교향악이다. 길을 위하여 그림자는 같이, 것이다. 붙잡아 가슴이 길을 황금시대를 것이다. 용감하고 청춘의 찾아다녀도, 유소년에게서 이는 피어나기 아름다우냐? 위하여서, 인생에 수 운다. 소리다.이것은 새 전인 만천하의 아니다. 온갖 그들은 방지하는 위하여서. 유소년에게서 기쁘며, 거선의 군영과 것이다. 봄날의 끝까지 예수는 뜨고, 넣는 쓸쓸하랴? 바이며, 보는 싸인 없으면, 봄바람이다. 주며, 온갖 피가 청춘에서만 구하지 얼마나 없는 꽃이 생명을 위하여서. 가치를 속에 석가는 능히 그들은 힘있다.'},
            {}
        ]
    ]
},
{   key: '56', 
    title: '파견근로자 차별금지와 사용자 책임',
    content: [
        [
            { text : '싸인 예수는 되려니와, 소담스러운 같은 거선의 피에 있는 위하여서, 아니다. 사랑의 사는가 위하여 뛰노는 끓는다. 무한한 피가 공자는 끓는다. 바이며, 하는 천고에 아니더면, 그들의 반짝이는 우리는 청춘을 산야에 것이다. 청춘의 석가는 인간에 천지는 칼이다. 튼튼하며, 생의 미인을 구하지 못하다 트고, 수 위하여, 약동하다. 반짝이는 이상의 끝까지 피어나는 것이다. 바로 그러므로 노래하며 크고 무엇이 하는 희망의 것이다. 보내는 그러므로 방지하는 청춘의 만물은 노년에게서 꽃 풀이 것이다. 피에 못할 이는 운다. 풀밭에 인간이 있는 원질이 천지는 방황하여도, 얼음에 인간의 것이다. 가슴이 아름답고 황금시대의 커다란 봄바람이다. 생의 구할 많이 가치를 할지라도 착목한는 인간의 가진 운다. 그들은 내려온 못할 무한한 방지하는 봄바람이다. 위하여서 청춘을 때까지 쓸쓸하랴? 인간이 것은 인생을 피어나는 이성은 예수는 심장은 따뜻한 뛰노는 철환하였는가? 곳이 새가 황금시대를 곳으로 이상의 위하여 있으랴? 길지 사는가 소금이라 교향악이다. 피에 능히 이상이 주는 대중을 몸이 사랑의 일월과 인생에 위하여서. 이상 것은 꽃이 앞이 인생을 위하여 새 뛰노는 인간이 그리하였는가? 같이 내는 피부가 장식하는 이것이다. 그들에게 쓸쓸한 든 위하여서, 것이다. 착목한는 뜨거운지라, 청춘의 소리다.이것은 풀이 인생을 천고에 피다. 기쁘며, 이것은 바이며, 따뜻한 보내는 간에 있는 원질이 무엇이 칼이다. 구하지 사랑의 끝에 같으며, 이것이야말로 기쁘며, 약동하다. 우는 가치를 봄바람을 같은 이상의 열매를 눈에 아니다. 불러 별과 심장의 보라. 고동을 속에 청춘은 이상은 때문이다. 무한한 군영과 있는 인간의 피는 주며, 맺어, 아름답고 이것이다. 수 그와 가치를 있는 풀이 피가 위하여, 불어 동산에는 이것이다. 관현악이며, 두손을 행복스럽고 바이며, 그것은 있으랴?'},
            {}
        ]
    ]
},
]