export const GBJ_GRGGB = [
    {
        title: '근로계약 당사자의 권리·의무',
        key: '1',
        content: [
            {
                subtitle: '경업금지특약의 유효성' ,
                text: [ 
                    '1) 경업금지약정의 효력 : 사용자와 근로자 사이에 경업금지약정이 존재하더라도, 그와 같은 약정이 헌법상 보장된 근로자의 직업선택의 자유와 근로권 등을 과도하게 제한하거나 자유로운 경쟁을 지나치게 제한하는 경우에는 민법 제103조에 정한 선량한 풍속 기타 사회질서에 반하는 법률행위로서 무효라고 보아야 하며, (2) 경업금지약정 유효성의 판단기준 (사퇴 기역직 대경공) : 이와 같은 경업금지약정의 유효성에 관한 판단은 ① 보호할 가치 있는 사용자의 이익, ② 근로자의 퇴직 전 지위, ③ 경업 제한의 기간·지역 및 대상 직종, ④ 근로자에 대한 대가의 제공 유무, ⑤ 근로자의 퇴직 경위, ⑥ 공공의 이익 및 기타 사정 등을 종합적으로 고려하여야 하고, (3) 보호가치 있는 사용자의 이익의 의미 (영지정고신) : 여기에서 말하는 ‘보호할 가치 있는 사용자의 이익’이라 함은 부정경쟁방지 및 영업비밀보호에 관한 법률 제2조 제2호에 정한 ‘영업비밀’뿐만 아니라 사용자만이 가지고 있는 지식 또는 정보로서 근로자와 이를 제3자에게 누설하지 않기로 약정한 것이거나 고객관계나 영업상의 신용의 유지도  이에 해당한다. (4) 경업금지약정 유효성의 입증책임 : 그리고 경업금지약정의 유효성을 인정할 수 있는 위와 같은 제반 사정은 사용자가 주장·증명할 책임이 있다',
                    '판례 없음'
                ]
            },
            {
                subtitle: '파견근로자 안전배려의무' ,
                text: [ 
                    '(1) 안전배려의무 인정 근거 : ① 사용사업주는 파견근로와 관련하여 그 자신도 직접 파견근로자를 위한 보호의무 또는 안전배려의무를 부담함을 용인하고, ② 파견사업주는 이를 전제로 사용사업주와 근로자파견계약을 체결하며, ③ 파견근로자 역시 사용사업주가 위와 같은 보호의무 또는 안전배려의무를 부담함을 전제로 사용사업주에게 근로를 제공한다고 봄이 타당하다. 그러므로 근로자파견관계에서 사용사업주와 파견근로자 사이에는 특별한 사정이 없는 한 파견근로와 관련하여 사용사업주가 파견근로자에 대한 보호의무 또는 안전배려의무를 부담한다는 점에 관한 묵시적인 의사의 합치가 있다고 할 것이고, (2) 파견근로자가 사용사업주를 상대로 취할 수 있는 조치 : 따라서 사용사업주의 보호의무 또는 안전배려의무 위반으로 손해를 입은 파견근로자는 사용사업주와 직접 고용 또는 근로계약을 체결하지 아니한 경우에도 위와 같은 묵시적 약정에 근거하여 사용사업주에 대하여 보호의무 또는 안전배려의무 위반을 원인으로 하는 손해배상을 청구할 수 있다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '영업비밀과 부정경쟁방지법 (읽어볼 판례)' ,
                text: [ 
                    '(1) 영업비밀 침해와 전직금지조치 : 근로자가 전직한 회사에서 영업비밀과 관련된 업무에 종사하는 것을 금지하지 않고서는 회사의 영업비밀을 보호할 수 없다고 인정되는 경우에는 부정경쟁방지법 제10조 제1항에 의한 침해행위의 금지 또는 예방 및 이를 위하여 필요한 조치 중의 한 가지로서 그 근로자로 하여금 전직한 회사에서 영업비밀과 관련된 업무에 종사하는 것을 금지하도록 하는 조치를 취할 수 있을 것이다. (2) 영업비밀의 의의 : 부정경쟁방지법 제2조 제2호의 영업비밀이라 함은 공연히 알려져 있지 아니하고 독립된 경제적 가치를 가지는 것으로서, 상당한 노력에 의하여 비밀로 유지된 생산방법·판매방법 기타 영업활동에 유용한 기술상 또는 경영상의 정보를 말하는 것이고, 영업비밀이 영업비밀로서의 요건을 갖추었는지를 판단함에 있어서는, 사용자가 주장하는 영업비밀 자체의 내용뿐만 아니라 근로자의 근무기간, 담당업무, 직책, 영업비밀에의 접근 가능성, 전직한 회사에서 담당하는 업무의 내용과 성격, 사용자와 근로자가 전직한 회사와의 관계 등 여러 사정을 종합적으로 고려하여야 할 것이다. (3) 전직금지기간 기산점 : ① 실제로 그 영업비밀을 취급하던 업무에서 이탈한 시점을 기준으로 전직금지기간을 산정할 수 있을 것이지만, ② 근로자가 회사에서 퇴직한 이후에 전직금지를 신청하는 경우에는, 근로자가 퇴직한 시점을 기준으로 전직금지기간을 산정하는 것이 타당하다고 할 것이다.',
                    '판례 없음'
                ]
            }
        ]
    },
    {
        title: '근로자의 취업청구권',
        key: '2',
        content: [
            {
                subtitle: '취업청구권' ,
                text: [ 
                    '사용자는 특별한 사정이 없는 한 근로자와 사이에 근로계약의 체결을 통하여 자신의 업무지휘권·업무명령권의 행사와 조화를 이루는 범위 내에서 근로자가 근로제공을 통하여 참다운 인격의 발전을 도모함으로써 자신의 인격을 실현시킬 수 있도록 배려하여야 할 신의칙상의 의무를 부담한다. 따라서 사용자가 근로자의 의사에 반하여 정당한 이유 없이 근로자의 근로제공을 계속적으로 거부하는 것은 이와 같은 근로자의 인격적 법익을 침해하는 것이 되어 사용자는 이로 인하여 근로자가 입게 되는 정신적 고통에 대하여 배상할 의무가 있다.',
                    '판례 없음'
                ]
            }
        ]
    },
    {
        title: '근로계약의 효력',
        key: '3',
        content: [
            {
                subtitle: '취업규칙에 미달되는 근로계약서의 효력 (최신 판례)' ,
                text: [ 
                    '근로기준법 제97조는 “취업규칙에서 정한 기준에 미달하는 근로조건을 정한 근로계약은 그 부분에 관하여는 무효로 한다. 이 경우 무효로 된 부분은 취업규칙에 정한 기준에 따른다.”라고 정하고 있다. 위 규정은, 근로계약에서 정한 근로조건이 취업규칙에서 정한 기준에 미달하는 경우 취업규칙에 최저기준으로서의 강행적·보충적 효력을 부여하여 근로계약 중 취업규칙에 미달하는 부분을 무효로 하고 취업규칙에서 정한 기준에 따르게 함으로써, 개별적 노사 간의 합의라는 형식을 빌려 취업규칙이 정한 기준에 미달하는 근로조건을 종속적 지위에 있는 근로자가 감수하도록 하는 것을 막기 위해 마련된 것이다',
                    '판례 없음'
                ]
            },
            {
                subtitle: '취업규칙과 근로계약이 충돌되는 경우 적용되는 근로조건 (최신 판례)' ,
                text: [ 
                    '(1) 근로기준법 제97조의 취지와 반대해석 : 근로기준법 제97조는 “취업규칙에서 정한 기준에 미달하는 근로조건을 정한 근로계약은 그 부분에 관하여는 무효로 한다. 이 경우 무효로 된 부분은 취업규칙에 정한 기준에 따른다.”라고 정하고 있다. 위 규정은, 근로계약에서 정한 근로조건이 취업규칙에서 정한 기준에 미달하는 경우 취업규칙에 최저기준으로서의 강행적·보충적 효력을 부여하여 근로계약 중 취업규칙에 미달하는 부분을 무효로 하고, 이 부분을 취업규칙에서 정한 기준에 따르게 함으로써, 개별적 노사 간의 합의라는 형식을 빌려 근로자로 하여금 취업규칙이 정한 기준에 미달하는 근로조건을 감수하도록 하는 것을 막아 종속적 지위에 있는 근로자를 보호하기 위한 규정이다. 이러한 규정 내용과 입법취지를 고려하여 근로기준법 제97조를 반대해석하면, 취업규칙에서 정한 기준보다 유리한 근로조건을 정한 개별 근로계약 부분은 유효하고 취업규칙에서 정한 기준에 우선하여 적용된다. (2) 불이익변경 절차를 거친 취업규칙과 유리한 근로계약 충돌 시 적용되는 근로조건 : 한편 근로기준법 제94조는 “사용자는 취업규칙의 작성 또는 변경에 관하여 해당 사업 또는 사업장에 근로자의 과반수로 조직된 노동조합이 있는 경우에는 노동조합, 근로자의 과반수로 조직된 노동조합이 없는 경우에는 근로자의 과반수의 의견을 들어야 한다. 다만, 취업규칙을 근로자에게 불리하게 변경하는 경우에는 그 동의를 받아야 한다.”라고 정하고 있다. 위 규정은 사용자가 일방적으로 정하는 취업규칙을 근로자에게 불리하게 변경하려고 할 경우 근로자를 보호하기 위하여 위와 같은 집단적 동의를 받을 것을 요건으로 정한 것이다. 그리고 근로기준법 제4조는 “근로조건은 근로자와 사용자가 동등한 지위에서 자유의사에 따라 결정하여야 한다.”라고 정하고 있다. 위 규정은 사용자가 일방적으로 근로조건을 결정하여서는 아니 되고, 근로조건은 근로관계당사자 사이에서 자유로운 합의에 따라 정해져야 하는 사항임을 분명히 함으로써 근로자를 보호하고자 하는 것이 주된 취지이다. 이러한 각 규정 내용과 그 취지를 고려하면, 근로기준법 제94조가 정하는 집단적 동의는 취업규칙의 유효한 변경을 위한 요건에 불과하므로, 취업규칙이 집단적 동의를 받아 근로자에게 불리하게 변경된 경우에도 근로기준법 제4조가 정하는 근로조건 자유결정의 원칙은 여전히 지켜져야 한다. 따라서 근로자에게 불리한 내용으로 변경된 취업규칙은 집단적 동의를 받았다고 하더라도 그보다 유리한 근로조건을 정한 기존의 개별 근로계약 부분에 우선하는 효력을 갖는다고 할 수 없다. 이 경우에도 근로계약의 내용은 유효하게 존속하고, 변경된 취업규칙의 기준에 의하여 유리한 근로계약의 내용을 변경할 수 없으며, 근로자의 개별적 동의가 없는 한 취업규칙보다 유리한 근로계약의 내용이 우선하여 적용된다.',
                    '판례 없음'
                ]
            }
        ]
    },
    {
        title: '근로계약서의 작성 및 교부의무',
        key: '4',
        content: [
            {
                subtitle: '근로자 일부에게 적용되는 취업규칙' ,
                text: [ 
                    '근로기준법 제94조 소정의 취업규칙이라 함은 복무규율과 임금 등 근로조건에 관한 준칙의 내용을 담고 있으면 그 명칭을 불문하는 것으로서, 사용자는 같은 사업장에 소속된 모든 근로자에 대하여 일률적으로 적용되는 하나의 취업규칙만을 작성하여야 하는 것은 아니고, 근로자의 근로조건, 근로형태, 직종 등의 특수성에 따라 근로자 일부에 적용되는 별도의 취업규칙을 작성할 수 있으며, 이 경우 여러 개의 취업규칙을 합한 것이 근로기준법 제94조 소정의 1개의 취업규칙으로 한다',
                    '판례 없음'
                ]
            },
            {
                subtitle: '의견청취의무를 거치지 않은 취업규칙의 효력' ,
                text: [ 
                    '근로기준법 제94조, 제95조에 의하면 사용자가 취업규칙을 작성하거나 변경함에 있어 당해 사업장 근로자의 과반수의 의견을 들어야 하며, 취업규칙을 작성함에 있어 근로자 과반수의 의견을 듣지 아니하거나 그 동의를 얻지 아니하였다 하더라도 그 취업규칙의 내용이 근로기준법에 위반되지 않는 한 그 취업규칙이 전부 무효가 되는 것은 아니다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '주지의무' ,
                text: [ 
                    '취업규칙은 사용자가 정하는 기업 내의 규범이기 때문에 사용자가 취업규칙을 신설 또는 변경하기 위한 조항을 정하였다고 하여도 그로 인하여 바로 효력이 생기는 것이라고는 할 수 없고, 적어도 법령의 공포에 준하는 절차로서 그것이 새로운 기업 내 규범인 것을 널리 종업원 일반으로 하여금 알게 하는 절차 즉, 어떠한 방법이든지 적당한 방법에 의한 주지가 필요하다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '수염 기르는 것을 금지하는 취업규칙의 유효성' ,
                text: [ 
                    '(1) 취업규칙으로 직원들의 용모와 복장을 제한할 수 있는지 : 원고는 항공운송업 등을 영위하는 사기업으로서 헌법상 영업의 자유에 근거하여 항공사에 대한 고객의 신뢰와 만족도 향상, 직원들의 책임의식 고취와 근무기강 확립 등 필요에 따라 합리적 범위 내에서 취업규칙을 통하여 소속 직원들을 상대로 용모와 복장 등을 제한할 수도 있다. (2) 용모를 제한하는 취업규칙의 한계 : 그러나 이러한 취업규칙은 근로자의 기본권을 침해하거나 헌법을 포함한 상위법령 등에 위반될 수 없다는 한계를 가진다. 원고의 취업규칙인 「임직원 근무복장 및 용모규정」 제5조 제1항 제2호는 소속 직원들이 수염을 기르는 것을 전면적으로 금지하고 있어 원고의 영업의 자유와 참가인의 일반적 행동자유권이 충돌하는 결과를 초래하고 있다. (3) 수염을 전면 제한하는 취업규칙이 정당한지 : ① 소속 직원들이 수염을 기른다고 하여 반드시 고객의 부정적인 인식과 영향을 끼친다고 단정하기 어렵고, ② 기장의 업무범위에 항공기에 탑승하는 고객들과 직접적으로 대면하여 서비스를 제공하는 것이 당연히 포함된다고 볼 수 없고, ③ 직원이 자신의 일반적 행동자유권을 지키기 위하여 회사에서 퇴사하는 것 외에는 다른 선택이 존재하지 않는다. ④ 항공운항의 안전을 위하여 항공기 기장의 턱수염을 전면적으로 금지할 필요가 있다는 합리적 이유와 근거도 없고 ⑤ 외국인 직원들에게는 수염을 기르는 것을 부분적으로 허용하여 왔고 ⑥ 다른 항공사들도 운항승무원이 수염을 기르는 것을 전면적으로 금지하고 있지 않다. ⑦ 개별적인 업무특성과 필요성을 고려하여 수염의 형태 등을 합리적으로 제한하는 것이 불가능하거나 어려워 보이지 않는다. 그러므로 직원들의 수염을 전면적으로 제한하는 것은 회사의 영업의 자유의 한계를 넘어서 근로자의 일반적 행동자유권을 과도하게 제한하는 것으로서 근로자의 일반적 행동자유권을 침해한다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '택시회사의 소정근로시간을 단축한 취업규칙의 효력' ,
                text: [ 
                    '정액사납금제 하에서 생산고에 따른 임금을 제외한 고정급이 최저임금에 미달하는 것을 회피할 의도로 사용자가 소정근로시간을 기준으로 산정되는 시간당 고정급의 외형상 액수를 증가시키기 위해 택시운전근로자 노동조합과 사이에 실제 근무형태나 운행시간의 변경 없이 소정근로시간만을 단축하기로 합의한 경우, 이러한 합의는 강행법규인 최저임금법상 이 사건 특례조항 등의 적용을 잠탈하기 위한 탈법행위로서 무효라고 보아야 한다. 이러한 법리는 사용자가 택시운전근로자의 과반수로 조직된 노동조합 또는 근로자 과반수의 동의를 얻어 소정근로시간을 단축하는 내용으로 취업규칙을 변경하는 경우에도 마찬가지로 적용된다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '정년 규정의 효력과 정년 산정방법' ,
                text: [ 
                    '고령자고용법 제19조에 의하면, 사업주는 근로자의 정년을 60세 이상으로 정하여야 하고(제1항), 사업주가 근로자의 정년을 60세 미만으로 정한 경우에는 정년을 60세로 정한 것으로 간주되므로(제2항), 근로자의 정년을 60세 미만이 되도록 정한 근로계약이나 취업규칙, 단체협약은 위 규정에 위반되는 범위 내에서 무효이다. 그리고 여기서 말하는 ‘정년’은 실제의 생년월일을 기준으로 산정하여야 한다.',
                    '판례 없음'
                ]
            }
        ]
    },
    {
        title: '취업규칙의 작성·불이익하지 않은 변경',
        key: '5',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },
    {
        title: '취업규칙 불이익변경',
        key: '6',
        content: [
            {
                subtitle: '취업규칙 불이익변경 판단' ,
                text: [ 
                    '(1) 정년 규정 신설 : 취업규칙에 정년규정이 없던 운수회사에서 55세 정년규정을 신설한 경우, 그 운수회사의 근로자들은 정년제 규정이 신설되기 이전에는 만 55세를 넘더라도 아무런 제한 없이 계속 근무할 수 있었으나, 그 정년규정의 신설로 인하여 만 55세로 정년에 이르고, 회사의 심사에 의하여 일정한 경우에만 만 55세를 넘어서 근무할 수 있도록 되었다면 이와 같은 규정의 신설은 근로자의 기득의 권리나 이익을 박탈하는 불이익한 근로조건을 부과하는 것에 해당한다고 할 것이다.(2) 근로자들 사이에 유·불리 혼재 : 취업규칙의 일부를 이루는 급여규정의 변경이 일부의 근로자에게는 유리하고 일부의 근로자에게는 불리한 경우 그러한 변경에 근로자집단의 동의를 요하는지를 판단하는 것은 근로자 전체에 대하여 획일적으로 결정되어야 할 것이고, 또 이러한 경우 취업규칙의 변경이 근로자에게 전체적으로 유리한지 불리한지를 객관적으로 평가하기가 어려우며, 같은 개정에 의하여 근로자 상호간의 이, 불리에 따른 이익이 충돌되는 경우에는 그러한 개정은 근로자에게 불이익한 것으로 취급하여 근로자들 전체의 의사에 따라 결정하게 하는 것이 타당하다. (3) 근로조건 사이에  유·불리 혼재 : 불이익변경인지 여부를 판단함에 있어서는 근로조건을 결정짓는 여러 요소가 있는 경우 그 중 한 요소가 불이익하게 변경되더라도 그와 대가관계나 연관성이 있는 다른 요소가 유리하게 변경되는 경우 이를 종합적으로 고려하여야 하는 것이므로, 명예퇴직수당의 지급률이 낮아져 그 자체로는 불리해졌다고 하더라도 기초임금이 인상된 경우 반드시 불이익변경이라고 단정할 수 없다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '취업규칙 불이익변경에서의 동의 주체' ,
                text: [ 
                    '(1) 원칙 : 취업규칙의 작성·변경에 관한 권한은 원칙적으로 사용자에게 있으므로 사용자는 그 의사에 따라서 취업규칙을 작성·변경할 수 있고, 다만 취업규칙의 변경에 의하여 기존 근로조건의 내용을 일방적으로 근로자에게 불이익하게 변경하려면 종전 취업규칙의 적용을 받고 있던 근로자 집단의 집단적 의사결정방법에 의한 동의를 요한다고 할 것인바, 그 동의방법은 ① 근로자 과반수로 조직된 노동조합이 있는 경우에는 그 노동조합의, ② 그와 같은 노동조합이 없는 경우에는 근로자들의 회의방식에 의한 과반수의 동의가 있어야 하고 여기서 말하는 ③ 근로자의 과반수라 함은 기존 취업규칙의 적용을 받는 근로자 집단의 과반수를 뜻한다고 할 것이다. (2) 일원화 : 여러 근로자집단이 하나의 근로조건 체계 내에 있어 비록  취업규칙의 불이익변경 시점에는 어느 근로자집단만이 직접적인 불이익을 받더라도 다른 근로자집단에게도 변경된 취업규칙의 적용이 예상되는 경우에는 일부 근로자집단은 물론 장래 변경된 취업규칙 규정의 적용이 예상되는 근로자집단을 포함한 근로자집단이 동의주체가 된다. (3) 이원화 : 근로조건이 이원화되어 있어 변경된 취업규칙이 적용되어 직접적으로 불이익을 받게 되는 근로자집단 이외에 변경된 취업규칙의 적용이 예상되는 근로자집단이 없는 경우에는 변경된 취업규칙이 적용되어 불이익을 받는 근로자집단만이 동의 주체가 된다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '취업규칙 불이익변경과 동의방식' ,
                text: [ 
                    '(1) 과반수 노동조합이 있는 경우 : 사용자가 취업규칙을 근로자에게 불리하게 개정하려면 근로자 과반수로 조직된 노동조합이 있는 경우에는 그에 대한 노동조합의 동의를 얻어야 하고, 이러한 노동조합의 동의는 법령이나 단체협약 또는 노동조합의 규약 등에 의하여 조합장의 대표권이 제한되었다고 볼 만한 특별한 사정이 없는 한 조합장이 노동조합을 대표하여 하면 되는 것이고, 취업규칙의 변경에 있어 사용자 내부의 절차를 거친 다음에야 노동조합의 동의를 얻어야 하는 것이라고는 할 수 없다. (2) 과반수 노동조합이 없는 경우 : 1) 기구별·부서별 동의가 가능한지 - 취업규칙의 내용을 근로자에게 불이익하게 변경하는 경우에 근로자 과반수로 구성된 노동조합이 없는 때에는 근로자들의 회의 방식에 의한 과반수 동의가 필요하다고 하더라도, ① 그 회의 방식은 반드시 전 근로자가 일시에 한자리에 집합하여 회의를 개최하는 방식만이 아니라 한 사업 또는 사업장의 기구별 또는 단위 부서별로 사용자 측의 개입이나 간섭이 배제된 상태에서 근로자 상호간에 의견을 교환하여 찬반의견을 집약한 후 이를 전체적으로 취합하는 방식도 허용된다고 할 것인데, 2) 사용자 측의 개입이나 간섭의 의미 - 여기서 ② 사용자 측의 개입이나 간섭이라 함은 사용자 측이 근로자들의 자율적이고 집단적인 의사결정을 저해할 정도로 명시 또는 묵시적인 방법으로 동의를 강요하는 경우를 의미하고, ③ 단지 변경될 취업규칙의 내용을 근로자들에게 설명하고 홍보하는 데 그친 경우에는 사용자 측의 부당한 개입이나 간섭이 있었다고 볼 수 없다.(3) 집단적 동의를 인정하기 위한 요건 : 취업규칙 불이익 변경에 대하여 적법한 동의가 있으려면 ① 불이익 변경 내용에 대하여 근로자들이 주지할 수 있도록 적당한 방법에 의한 공고 및 설명 절차가 존재해야 하고, ② 근로자들이 회의를 개최하여 불이익 변경 내용에 대하여 찬반 의견을 교환해야 하며, ③ 불이익 변경에 대한 집단적 의견이 찬성일 것일 요구된다. 근로자들의 회의를 개최하여 불이익 변경 내용에 대하여 찬반 의견 교환해야 함과 관련하여서는 업무의 특성, 사업의 규모, 사업장의 산재(散在) 등의 사정으로 전체 근로자들이 회합하기 어려운 경우에는 단위 부서별로 회합하는 방식도 허용될 수 있겠으나, 근로기준법이 ‘회의 방식’에 의한 근로자 과반수의 동의를 요구하는 이유는 ‘집단 의사의 주체로서 근로자’의 의사를 형성하기 위함이므로, 사용자의 특수한 사정으로 인하여 전체 근로자들의 회합이 어려워 단위 부서별로 회합하는 방식을 택할 수밖에 없는 경우에, 사용자는 부분적 회합을 통한 의견 취합을 하더라도 전체 근로자들의 회합이 있었던 것과 마찬가지로 근로자들이 집단 의사를 확인, 형성할 수 있도록 상당한 조치를 취할 의무를 부담한다고 봄이 상당하다.(4) 노사협의회를 통한 취업규칙 개정 동의의 효력 : 노사협의회는 근로자와 사용자 쌍방이 이해와 협조를 통하여 노사 공동의 이익을 증진함으로써 산업평화를 도모할 것을 목적으로 하는 제도로서 노동조합과 그 제도의 취지가 다르므로 비록 회사가 근로조건에 관한 사항을 그 협의사항으로 규정하고 있다 하더라도 근로자들이 노사협의회를 구성하는 근로자위원을 선출함에 있어 그들에게 근로조건을 불이익하게 변경함에 있어서 근로자들을 대신하여 동의를 할 권한까지 포괄적으로 위임한 것이라고 볼 수 없고, 근로자위원들의 동의를 얻은 것을 근로자들 과반수의 동의를 얻은 것과 동일시 할 수 없다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '주지의무' ,
                text: [ 
                    '취업규칙은 사용자가 정하는 기업 내의 규범이기 때문에 사용자가 취업규칙을 신설 또는 변경하기 위한 조항을 정하였다고 하여도 그로 인하여 바로 효력이 생기는 것이라고는 할 수 없고 신설 또는 변경된 취업규칙의 효력이 생기기 위하여는 반드시 같은 법 제14조 제1항에서 정한 방법에 의할 필요는 없지만, 적어도 법령의 공포에 준하는 절차로서 그것이 새로운 기업 내 규범인 것을 널리 종업원 일반으로 하여금 알게 하는 절차 즉, 어떠한 방법이든지 적당한 방법에 의한 주지가 필요하다.',
                    '판례 없음'
                ]
            },
        ]
    },
    {
        title: '불이익 변경절차(동의)를 얻지 못한 취업규칙의 효력',
        key: '7',
        content: [
            {
                subtitle: '취업규칙 변경 동의절차 위반의 효과 (상대적 무효)' ,
                text: [ 
                    '(1) 입사시기와 동의를 거치지 못한 취업규칙의 효력 : 사용자가 취업규칙에서 정한 근로조건을 근로자에게 불리하게 변경함에 있어서 근로자의 동의를 얻지 않은 경우에 그 변경으로 기득이익이 침해되는 기존의 근로자에 대해서는 그 변경의 효력이 미치지 않고 종전 취업규칙의 효력이 그대로 유지 되지만, 그 변경 후에 변경된 취업규칙에 따른 근로조건을 수용하고 근로관계를 갖게 된 근로자에 대해서는 당연히 변경된 취업규칙이 적용되어야 한다. (2) 취업규칙의 병존여부 : 위와 같은 경우에 취업규칙변경 후에 취업한 근로자에게 적용되는 취업규칙과 기존근로자에게 적용되는 취업규칙이 병존하는 것처럼 보이지만, 현행의 법규적 효력을 가진 취업규칙은 변경된 취업규칙이고 다만 기존근로자에 대한 관계에서 기득이익침해로 그 효력이 미치지 않는 범위 내에서 종전 취업규칙이 적용될 뿐이므로, 하나의 사업 내에 둘 이상의 취업규칙을 둔 것과 같이 볼 수는 없다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '동의를 거치지 않은 취업규칙의 효력 (재입사를 하는 경우 적용되는 취업규칙)' ,
                text: [ 
                    '취업규칙이 근로자의 집단적 동의 없이 불이익하게 변경된 당시에 근로자가 다른 직종으로 전직하기 위하여 자유로운 의사에 따라 사직하고, 익일 신규채용형식으로 재입사함으로써 근로관계가 단절된 경우에, 그 재입사 당시에 시행 중인 법규적 효력을 갖는 취업규칙은 그 근로자의 최초 입사일에 관계없이 개정된 취업규칙이다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '근로자 과반수의 동의와 사회통념상 합리성' ,
                text: [ 
                    '(1) 사회통념상 합리성의 인정되는 경우 취업규칙의 효력 : 취업규칙의 작성 또는 변경이 그 필요성 및 내용의 양면에서 보아 근로자가 입게 될 불이익의 정도를 고려하더라도 여전히 당해 조항의 법적 규범성을 시인할 수 있을 정도로 사회통념상 합리성이 있다고 인정되는 경우에는, 종전 근로조건 또는 취업규칙의 적용을 받고 있던 근로자의 집단적 의사결정방법에 의한 동의가 없다는 이유만으로 그의 적용을 부정할 수는 없다고 할 것이고, (2) 사회통념상 합리성 판단기준 (불필상대 경다국) : 여기에서 말하는 사회통념상 합리성의 유무는 ① 취업규칙의 변경에 의하여 근로자가 입게 되는 불이익의 정도, ② 사용자 측의 변경 필요성의 내용과 정도, ③ 변경 후의 취업규칙 내용의 상당성, ④ 대상조치 등을 포함한 다른 근로조건의 개선상황, ⑤ 노동조합 등과의 교섭 경위 및 노동조합이나 다른 근로자의 대응, ⑥ 동종 사항에 관한 국내의 일반적인 상황 등을 종합적으로 고려하여 판단하여야 할 것이지만, (3) 사회통념상 합리성 유무의 해석 : 취업규칙을 근로자에게 불리하게 변경하는 경우에는 그 동의를 받도록 한 근로기준법을 사실상 배제하는 것이므로 제한적으로 엄격하게 해석하여야 할 것이다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '단체협약 소급동의 ' ,
                text: [ 
                    '(1) 무효임을 모르고 추인한 소급동의의 효력 (과거 판례-무효) : 단체협약을 체결할 당시에는 보수규정의 개정이 무효라는 사실자체를 모르고 있었기 때문에 위 규정의 추인이 거론될 여지가 없다가, 이후 취업규칙의 개정이 무효라는 판결이 나오자 비로소 보수규정이 무효인 사실을 알게 된 경우 노동조합이나, 근로자들이 위 단체협약체결 당시 그때 시행중이던 보수규정이 유효하다고 여기고 있었던 사실만으로써 위 무효인 보수규정의 개정을 추인하였다고 볼 수는 없다. (2) 무효임을 모르고 추인한 소급동의의 효력 (최근 판례-유효) 1) 단체협약 소급동의의 효력 - 단체협약은 노동조합이 사용자 또는 사용자 단체와 근로조건 기타 노사관계에서 발생하는 사항에 관하여 체결하는 협정으로서, 노동조합이 사용자 측과 기존의 임금, 근로시간, 퇴직금 등 근로조건을 결정하는 기준에 관하여 소급적으로 동의하거나 이를 승인하는 내용의 단체협약을 체결한 경우에 그 동의나 승인의 효력은 단체협약이 시행된 이후에 그 사업체에 종사하며 그 협약의 적용을 받게 될 노동조합원이나 근로자들에 대하여 생긴다고 할 것이므로 2) 단체협약 소급동의 적용 요건 - 취업규칙 중 퇴직금 지급률에 관한 규정의 변경이 근로자에게 불이익함에도 불구하고 사용자가 근로자의 집단적 의사결정 방법에 의한 동의를 얻지 아니한 채 변경을 함으로써 기득이익을 침해하게 되는 기존의 근로자에 대하여는 종전의 퇴직금 지급률이 적용되어야 하는 경우에도 노동조합이 사용자 측과 사이에 변경된 퇴직금 지급률을 따르기로 하는 내용의 단체협약을 체결한 경우에는 기득이익을 침해하게 되는 기존의 근로자에 대하여 종전의 퇴직금 지급률이 적용되어야 함을 알았는지 여부에 관계없이 원칙적으로 그 협약의 적용을 받게 되는 기존의   근로자에 대하여도 변경된 퇴직금 지급률이 적용되어야 할 것이다.',
                    '판례 없음'
                ]
            }
        ]
    },
    {
        title: '차별 금지(근로기준법·남녀고용평등법)',
        key: '8',
        content: [
            {
                subtitle: '남녀의 성을 이유로한 차별  (최신 판례)' ,
                text: [ 
                    '(1) 남녀의 차별 의미와 부당한 차별 규정의 효력 : 헌법 제11조 제1항, 제32조 제4항, 남녀고용평등법 제11조 제1항, 근로기준법 제6조에서 말하는 ‘남녀의 차별’은 합리적인 이유 없이 남성 또는 여성이라는 이유만으로 부당하게 차별대우하는 것을 의미한다. 사업주나 사용자가 근로자를 합리적인 이유 없이 성별을 이유로 부당하게 차별대우를 하도록 정한 규정은, 규정의 형식을 불문하고 강행규정인 남녀고용평등법 제11조 제1항과 근로기준법 제6조에 위반되어 무효라고 보아야 한다. (2) 여성 근로자가 전부 또는 다수를 차이하는 분야의 불합리한 차별의 판단 : 그리고 여성 근로자들이 전부 또는 다수를 차지하는 분야의 정년을 다른 분야의 정년보다 낮게 정한 것이 여성에 대한 불합리한 차별에 해당하는지 여부는, 헌법 제11조 제1항에서 규정한 평등의 원칙 외에도 헌법 제32조 제4항에서 규정한 ‘여성근로에 대한 부당한 차별 금지’라는 헌법적 가치를 염두에 두고, 해당 분야 근로자의 근로내용, 그들이 갖추어야 하는 능력, 근로시간, 해당 분야에서 특별한 복무규율이 필요한지 여부나 인력수급사정 등 여러 사정들을 종합적으로 고려하여 판단하여야 한다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '합리적이지 않은 차별대우의 법적 효력' ,
                text: [ 
                    '성별 작업구분이나 근로조건의 구분을 명확히 하지 아니한 채 남녀를 차별하여 정년을 규정한 것은 합리적인 이유 없이 남녀의 차별적 대우를 하지 못하도록 한 근로기준법 제6조와 근로자의 정년에 관하여 여성인 것을 이유로 남성과 차별해서는 아니 된다고 한 남녀고용평등법 제8조 등 강행법규에 위배되어 무효이다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '차별의 판단기준 (비교집단)' ,
                text: [ 
                    '근로기준법에서 말하는 차별적 처우란 본질적으로 같은 것을 다르게, 다른 것을 같게 취급하는 것을 말하며, 본질적으로 같지 않은 것을 다르게 취급하는 경우에는 차별 자체가 존재한다고 할 수 없다. 따라서 근로기준법에서 금지하는 차별적 처우에 해당하기 위해서는 우선 그 전제로서 차별을 받았다고 주장하는 사람과 그가 비교대상자로 지목하는 사람이 본질적으로 동일한 비교집단에 속해 있어야 한다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '남녀고용평등법의 동일가치노동의 판단기준  (기노책조 학경근)' ,
                text: [ 
                    '"동일가치의 노동"이라 함은 당해 사업장 내의 서로 비교되는 남녀 간의 노동이 ① 동일하거나 ② 실질적으로 거의 같은 성질의 노동 또는 ③ 그 직무가 다소 다르더라도 객관적인 직무평가 등에 의하여 본질적으로 동일한 가치가 있다고 인정되는 노동에 해당하는 것을 말하고, 동일가치의 노동인지 여부는 같은 조 제2항 소정의 직무 수행에서 요구되는 기술, 노력, 책임 및 작업조건을 비롯하여 근로자의 학력·경력·근속연수 등의 기준을 종합적으로 고려하여 판단하여야 하며, "기술, 노력, 책임 및 작업조건"은 당해 직무가 요구하는 내용에 관한 것으로서, "기술"은 자격증, 학위, 습득된 경험 등에 의한 직무수행능력 또는 솜씨의 객관적 수준을, "노력"은 육체적 및 정신적 노력, 작업수행에 필요한 물리적 및 정신적 긴장 즉, 노동 강도를, "책임"은 업무에 내재한 의무의 성격·범위·복잡성, 사업주가 당해 직무에 의존하는 정도를, "작업조건"은 소음, 열, 물리적·화학적 위험, 고립, 추위 또는 더위의 정도 등 당해 업무에 종사하는 근로자가 통상적으로 처하는 물리적 작업환경을 말한다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '시간강사와 전업강사 강의료 차이와 차별해당 여부' ,
                text: [ 
                    '(1) 근로기준법의 차별적처우의 핀딘 (필방정적) : 사용자는 근로자에 대하여 성별·국적·신앙 또는 사회적 신분을 이유로 근로조건에 대한 차별적 처우를 하지 못한다(근로기준법 제6조). 여기에서 ① ‘차별적 처우’란 사용자가 근로자를 임금 및 그 밖의 근로조건 등에서 합리적인 이유 없이 불리하게 처우하는 것을 의미하고, ② ‘합리적인 이유가 없는 경우’라 함은 당해 근로자가 제공하는 근로의 내용을 종합적으로 고려하여 ⅰ)달리 처우할 필요성이 인정되지 아니하거나 달리 처우하는 경우에도 ⅱ) 그 방법·정도 등이 적정하지 아니한 경우를 말한다. (2) 남녀고용평등법의 동일가치노동의 판단 (기노책조 학경근) : 또한 사업주는 동일한 사업 내의 동일 가치 노동에 대하여는 동일한 임금을 지급하여야 한다(남녀고용평등법 제8조 제1항). 여기에서 ③ ‘동일가치의 노동’이라 함은 당해 사업장 내의 서로 비교되는 노동이 동일하거나 실질적으로 거의 같은 성질의 노동 또는 그 직무가 다소 다르더라도 객관적인 직무평가 등에 의하여 본질적으로 동일한 가치가 있다고 인정되는 노동에 해당하는 것을 말하고, 동일 가치의 노동인지 여부는 직무 수행에서 요구되는 기술, 노력, 책임 및 작업조건을 비롯하여 근로자의 학력·경력·근속연수 등의 기준을 종합적으로 고려하여 판단하여야 한다. (3) 근로의 차별과 헌법의 평등원칙 : 근로기준법 제6조에서 정하고 있는 균등대우원칙이나 남녀고용평등법 제8조에서 정하고 있는 동일가치노동 동일임금 원칙 등은 어느 것이나 헌법 제11조 제1항의 평등원칙을 근로관계에서 실질적으로 실현하기 위한 것이다. 그러므로 국립대학의 장으로서 행정청의 지위에 있는 피고로서는 근로계약을 체결할 때에 사회적 신분이나 성별에 따른 임금 차별을 하여서는 아니 됨은 물론 그밖에 근로계약상의 근로 내용과는 무관한 다른 사정을 이유로 근로자에 대하여 불합리한 차별 대우를 해서는 아니 된다.',
                    '판례 없음'
                ]
            }
        ]
    },
    {
        title: '직장 내 성희롱·괴롭힘 금지',
        key: '18',
        content: [
            {
                subtitle: '성희롱의 의의' ,
                text: [ 
                    '‘직장 내 성희롱’의 전제요건인 ‘성적인 언동 등’이란 남녀 간의 육체적 관계나 남성 또는 여성의 신체적 특징과 관련된 육체적, 언어적, 시각적 행위로서 사회공동체의 건전한 상식과 관행에 비추어 볼 때 객관적으로 상대방과 같은 처지에 있는 일반적이고도 평균적인 사람에게 성적 굴욕감이나 혐오감을 느끼게 할 수 있는 행위를 의미한다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '직장 내 성희롱의 판단기준' ,
                text: [ 
                    '성희롱이 성립하기 위해서는 행위자에게 반드시 성적 동기나 의도가 있어야 하는 것은 아니지만, 당사자의 관계, 행위가 행해진 장소 및 상황, 행위에 대한 상대방의 명시적 또는 추정적인 반응의 내용, 행위의 내용 및 정도, 행위가 일회적 또는 단기간의 것인지 아니면 계속적인 것인지 여부 등의 구체적 사정을 참작하여 볼 때, 객관적으로 상대방과 같은 처지에 있는 일반적이고도 평균적인 사람에게 성적 굴욕감이나 혐오감을 느낄 수 있게 하는 행위가 있고, 그로 인하여 행위의 상대방이 성적 굴욕감이나 혐오감을 느꼈음이 인정되어야 한다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '성희롱 행위자의 징계와 징계권 남용 판단' ,
                text: [ 
                    '객관적으로 상대방과 같은 처지에 있는 일반적이고도 평균적인 사람의 입장에서 보아 어떠한 성희롱 행위가 고용환경을 악화시킬 정도로 매우 심하거나 또는 반복적으로 행해지는 경우, 사업주가 사용자책임으로 피해 근로자에 대해 손해배상책임을 지게 될 수도 있을 뿐 아니라 성희롱 행위자가 징계해고되지 않고 같은 직장에서 계속 근무하는 것이 성희롱 피해 근로자들의 고용환경을 감내할 수 없을 정도로 악화시키는 결과를 가져 올 수도 있으므로, 근로관계를 계속할 수 없을 정도로 근로자에게 책임이 있다고 보아 내린 징계해고처분은 객관적으로 명백히 부당하다고 인정되는 경우가 아닌 한 쉽게 징계권을 남용하였다고 보아서는 안 된다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '징계의 입증책임과 입증내용' ,
                text: [ 
                    '성희롱을 사유로 한 징계처분의 당부를 다투는 행정소송에서 징계사유에 대한 증명책임은 그 처분의 적법성을 주장하는 피고에게 증명책임이 있다. 다만 민사소송이나 행정소송에서 사실의 증명은 추호의 의혹도 없어야 한다는 자연과학적 증명이 아니고, 특별한 사정이 없는 한 경험칙에 비추어 모든 증거를 종합적으로 검토하여 볼 때 어떤 사실이 있었다는 점을 시인할 수 있는 고도의 개연성을 증명하는 것이면 충분하다. 민사책임과 형사책임은 그 지도이념과 증명책임, 증명의 정도 등에서 서로 다른 원리가 적용되므로, 징계사유인 성희롱 관련 형사재판에서 성희롱 행위가 있었다는 점을 합리적 의심을 배제할 정도로 확신하기 어렵다는 이유로 공소사실에 관하여 무죄가 선고되었다고 하여 그러한 사정만으로 행정소송에서 징계사유의 존재를 부정할 것은 아니다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '성희롱과 사용자의 책임' ,
                text: [ 
                    '사업주가 직장 내 성희롱과 관련하여 ① 피해를 입은 근로자 또는 성희롱 피해 발생을 주장하는 근로자 등에게 해고나 그 밖의 불리한 조치를 한 경우에는 남녀고용평등법 제14조 제2항을 위반한 것으로서 민법 제750조의 불법행위가 성립한다. 사업주가 ② 피해근로자등을 가까이에서 도와준 동료 근로자에게 불리한 조치를 한 경우에 그 조치의 내용이 부당하고 그로 말미암아 피해근로자등에게 정신적 고통을 입혔다면, 피해근로자등은 불리한 조치의 직접 상대방이 아니더라도 사업주에게 민법 제750조에 따라 불법행위 책임을 물을 수 있다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '성희롱 사건 조사참여자의 의무' ,
                text: [ 
                    '직장 내 성희롱 사건에 대한 조사가 진행되는 경우 조사참여자는 특별한 사정이 없는 한 비밀을 엄격하게 지키고 공정성을 잃지 않아야 한다. 조사참여자가 직장 내 성희롱 사건을 조사하면서 알게 된 비밀을 누설하거나 가해자와 피해자의 사회적 가치나 평가를 침해할 수 있는 언동을 공공연하게 하는 것은 위법하다고 보아야 한다.',
                    '판례 없음'
                ]
            }
        ]
    },
    {
        title: '근로기준법 기본원칙',
        key: '19',
        content: [
            {
                subtitle: '중간착취배제의 판단기준' ,
                text: [ 
                    '근로기준법 제9조는 “누구든지 법률에 의하지 아니하고는 영리로 타인의 취업에 개입하거나 중간인으로서 이익을 취득하지 못한다.”고 규정하고 있는바, ① ‘영리로 타인의 취업에 개입’하는 행위는 제3자가 영리로 타인의 취업을 소개·알선하는 등 노동관계의 성립 또는 갱신에 영향을 주는 행위를 말하고, ② ‘중간인으로서 이익을 취득’하는 행위는 근로계약관계 존속 중에 사용자와 근로자 사이의 중간에서 근로자의 노무제공과 관련하여 사용자 또는 근로자로부터 법률에 의하지 아니하는 이익을 취득하는 것을 말한다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '영리로 타인의 취업에 개입 의 판단' ,
                text: [ 
                    '‘영리로 타인의 취업에 개입’하는 행위, 즉 제3자가 영리로 타인의 취업을 소개 또는 알선하는 등 근로관계의 성립 또는 갱신에 영향을 주는 행위에는 취업을 원하는 사람에게 취업을 알선해 주기로 하면서 그 대가로 금품을 수령하는 정도의 행위도 포함된다고 볼 것이고, 반드시 근로관계 성립 또는 갱신에 직접적인 영향을 미칠 정도로 구체적인 소개 또는 알선행위에까지 나아가야만 한다고 볼 것은 아니다.',
                    '판례 없음'
                ]
            }
        ]
    },
    {
        title: '위약예정의 금지',
        key: '20',
        content: [
            {
                subtitle: '해외파견훈련비와 위약예정의 금지 문제' ,
                text: [ 
                    '사용자가 근로자에게 기술습득을 위하여 실시하는 해외파견훈련비를 대여하고, 이를 상환할 의무가 있는 근로자가 그 상환방법으로 약정기간 동안 사용자에게 근무하면 그 상환의무를 면제하고 그렇지 않을 경우엔 그 전부 또는 일부를 상환토록 한 그 약정이 근로기준법 제20조에서 금지된 위약예정에 해당한다고 볼 수 없다',
                    '판례 없음'
                ]
            },
            {
                subtitle: '교육훈련 또는 연수비의 위약예정의 금지 문제' ,
                text: [ 
                    '(1) 소정 금원 또는 임금을 반환하는 약정의 효력 : 근로자가 ① 일정기간 동안 근무하기로 하면서 이를 위반할 경우 소정 금원을 사용자에게 지급하기로 약정하는 경우, 그 취지가 약정한 근무기간 이전에 퇴직하면 그로 인하여 사용자에게 어떤 손해가 어느 정도 발생하였는지 묻지 않고 바로 소정 금액을 사용자에게 지급하기로 하는 것이라면 이는 명백히 근로기준법 제20조에 반하는 것이어서 효력을 인정할 수 없다. 또, 그 약정이 미리 정한 근무기간 이전에 퇴직하였다는 이유로 마땅히 근로자에게 지급되어야 할 ② 임금을 반환하기로 하는 취지일 때에도, 결과적으로 위 조항의 입법 목적에 반하는 것이어서 역시 그 효력을 인정할 수 없다. (2) 교육훈련비의 위약예정금지 해당여부 판단 (지면약 / 근사대 / 기비합타) : 다만, 그 약정이 사용자가 ① 근로자의 교육훈련 또는 연수를 위한 비용을 우선 지출하고 근로자는 실제 지출된 비용의 전부 또는 일부를 상환하는 의무를 부담하기로 하되 장차 일정기간 동안 근무하는 경우에는 그 상환의무를 면제해 주기로 하는 취지인 경우에는, 그러한 약정의 필요성이 인정된다. 이때 ② 주로 사용자의 업무상 필요와 이익을 위하여 원래 사용자가 부담하여야 할 성질의 비용이 아니라 근로자의 자발적 희망과 이익까지 고려하여 근로자가 전적으로 또는 공동으로 부담하여야 할 비용을 사용자가 대신 지출한 것으로 평가되며, ③ 약정 근무기간 및 상환해야 할 비용이 합리적이고 타당한 범위 내에서 정해져 있는 등 위와 같은 약정으로 인하여 근로자의 의사에 반하는 계속 근로를 부당하게 강제하는 것으로 평가되지 않는다면, 그러한 약정까지 근로기준법 제20조에 반하는 것은 아니다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '위약예정금지가 인정된 사례' ,
                text: [ 
                    '(1) 해외회사 파견과 위약예정의 금지 : 해외 타 회사에서의 실제 근무를 통한 기술습득의 목적으로 교육훈련의 파견근무가 이루어진 경우, 근로자는 파견된 회사에 근로를 제공하였고, 파견된 회사로부터 지급받은 봉급 및 집세는 현지 근무를 통한 실무훈련에 대하여 파견된 회사가 지급한 물품에 해당할 뿐 원래 근로자가 부담하여야 할 비용을 파견한 기업체가 우선 부담함으로써 근로자에 대하여 반환청구권을 가지게 되는 금품이라고는 할 수 없으므로, 근로자가 의무복무기간을 근무하지 아니할 경우에 파견한 기업체에게 파견된 해외 회사로부터 지급받은 봉급 및 집세 상당액을 반환하여야 한다는 약정은 근로자에게 근로의 대가로 지급한 임금을 채무불이행을 이유로 반환하기로 한 약정으로서 근로기준법 제20조에 위반되어 무효이다. 근로자가 파견된 해외회사에게 근로를 제공한 것은 파견한 기업체의 노무지휘권에 따른 것으로서 이는 곧 파견한 기업체에 대한 근로의 제공이라고도 할 수 있으므로 그 기간 중에 파견한 기업체가 근로자에게 지급한 기본급 및 수당은 임금이라 할 것이고, 따라서 근로자가 의무복무기간을 근무하지 아니할 경우에 파견한 기업체로부터 지급받은 기본급 및 수당을 반환하여야 한다는 약정은 근로자에게 근로의 대가로 지급한 임금을 채무불이행을 이유로 반환하기로 한 약정으로서 실질적으로는 위약금 또는 손해배상을 예정하는 계약이라고 할 것이므로 근로기준법 제20조에 위반되어 무효이다. (2) 출장업무수행과 위약예정금지 : 직원의 해외연수여행의 주된 실질이 교육훈련이 아니라 출장업무를 수행한 것에 불과하여 이러한 해외 출장업무에 대하여 지급한 금품은 출장이라고 하는 특수한 근로의 대상으로서 일종의 임금에 해당하거나 또는 업무수행에 있어서의 필요불가결하게 지출할 것이 예정되어 있는 경비를 보전해 준 것에 불과하여 재직기간 의무근무 위반을 이유로 이를 반환하기로 하는 약정 또한 마찬가지로 무효라고 보아야 할 것이다.',
                    '판례 없음'
                ]
            }
        ]
    },
    {
        title: '전차금 상계금지·강제 저금의 금지',
        key: '21',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '과도적 근로관계(채용내정·시용)',
        key: '22',
        content: [
            {
                subtitle: '채용내정과 정리해고의 정당성' ,
                text: [ 
                    '(1) 채용내정의 법적성격 : 회사는 채용내정자들에게 최종합격통보를 해줌으로써 근로계약관계가 유효하게 성립되어, (2) 채용내정 취소의 성격 : 그 후 회사가 채용내정자들에게 한 신규채용의 취소통보는 실질적으로 해고에 해당한다. (3) 채용내정자 정리해고와 정당성 : 그리고 회사의 정리해고는 ① 긴박한 경영상의 필요에 의하여, ② 해고 회피를 위한 사용자의 노력이 병행되면서, ③ 객관적·합리적 기준에 의하여 해고대상자를 선정하여, ④ 근로자 측과 성실한 협의를 거쳐서 행하여진 것이고, 한편 피고회사의 취업규칙에 비추어 신규채용된자들의 채용내정시부터 정식발령일까지 사이에는 사용자에게 근로계약의 해약권이 유보되어 있다고 할 것이어서 원고들에 대하여는 근로기준법 제24조 제3항이 적용되지 않는다. 따라서 회사의 채용내정자들에 정리해고는 정당하다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '취업기회 포기와 불법행위책임' ,
                text: [ 
                    '위 학교법인은 불법행위자로서 원고가 위 최종합격자 통지와 계속된 발령 약속을 신뢰하여 직원으로 채용되기를 기대하면서 다른 취직의 기회를 포기함으로써 입은 손해를 배상할 책임이 있다',
                    '판례 없음'
                ]
            },
            {
                subtitle: '채용내정 취소와 임금청구권' ,
                text: [ 
                    '원고들이 한 부제소 합의는 원고들이 채용을 기다리기로 한 1999. 6. 30까지 자신의 순번까지 채용되지 않고 그 채용내정이 확정적으로 취소된다 하더라도 채용내정의 취소, 즉 해고에 관하여 이의를 제기하지 아니하고 해고의 적법여부와 효력, 해고와 관련된 채무불이행이나 불법행위책임 등에 관해 민사소송 등을 제기하지 않는다는 취지로 엄격하게 해석함이 상당하다. 따라서 원고들이 피고회사의 종업원의 지위를 취득한 사이에 피고회사에 대해 가지는 임금청구권은 채용내정의 취소, 즉 해고와 관계없이 당연히 발생하는 권리이므로 사전에 이에 관해 부제소합의를 하였거나 또는 그 기간 동안의 임금청구권을 포기한 것으로 볼 수 없다.',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '임금의 개념',
        key: '23',
        content: [
            {
                subtitle: '임금의 본질' ,
                text: [ 
                    '현행 실정법 하에서는, 모든 임금은 근로의 대가로서 "근로자가 사용자의 지휘를 받으며 근로를 제공하는 것에 대한 보수"를 의미하므로 현실의 근로 제공을 전제로 하지 않고 단순히 근로자로서의 지위에 기하여 발생한다는 이른바 생활보장적 임금이란 있을 수 없고, 또한 우리 현행법상 임금을 사실상 근로를 제공한 데 대하여 지급받는 교환적 부분과 근로자로서의 지위에 기하여 받는 생활보장적 부분으로 2분할 아무런 법적 근거도 없다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '임금성 판단 기준' ,
                text: [ 
                    '(1) 임금성의 인정 요건 : 평균임금 산정의 기초가 되는 임금총액에는 사용자가 근로의 대상으로 근로자에게 지급하는 일체의 금품으로서, 근로자에게 계속적·정기적으로 지급되고 그 지급에 관하여 단체협약, 취업규칙 등에 의하여 사용자에게 지급의무가 지워져 있으면 그 명칭 여하를 불문하고 모두 포함되는 것이고, 비록 현물로 지급되었다 하더라도 근로의 대가로 지급하여 온 금품이라면 평균임금의 산정에 있어 포함되는 임금으로 봄이 상당하다. (2) 근로와 밀접한 금품에 해당하는지 : 사용자가 근로자에게 지급하는 금품이 임금에 해당하려면 먼저 그 ① 금품이 근로의 대상으로 지급되는 것이어야 하므로 비록 그 금품이 계속적·정기적으로 지급된 것이라 하더라도 그것이 근로의 대상으로 지급된 것으로 볼 수 없다면 임금에 해당한다고 할 수 없다. 여기서 어떤 금품이 ② 근로의 대상으로 지급된 것이냐를 판단함에 있어서는 그 금품지급의무의 발생이 근로제공과 직접적으로 관련되거나 그것과 밀접하게 관련된 것으로 볼 수 있어야 한다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '임금성 판단 사례' ,
                text: [ 
                    '(1) 가족수당 : 가족수당은 회사에게 그 지급의무가 있는 것이고 일정한 요건에 해당하는 근로자에게 일률적으로 지급되어 왔다면, 이는 임의적·은혜적인 급여가 아니라 근로에 대한 대가의 성질을 가지는 것으로서 임금에 해당한다. (2) 차량유지비 : 차량유지비의 경우 그것이 차량 보유를 조건으로 지급되었거나 직원들 개인 소유의 차량을 업무용으로 사용하는 데 필요한 비용을 보조하기 위해 지급된 것이라면 실비변상적인 것으로서 근로의 대상으로 지급된 것으로 볼 수 없으나 전 직원에 대하여 또는 일정한 직급을 기준으로 일률적으로 지급되었다면 근로의 대상으로 지급된 것으로 볼 수 있다. (3) 식대보조비 : 사용자가 근로자에게 출근일에 한해 일정금액 상당의 식사를 현물로 제공하되 식사를 제공받지 아니하는 근로자에게는 동액 상당의 구판장 이용쿠폰을 지급해 왔다면 위 식대보조비는 그 지급조건 및 내용 등에 비추어 근로의 대가로 정기적·일률적으로 지급된 것으로서 통상임금에 포함된다. (4) 인센티브(성과급)의 임금 해당여부 : 1) 인센티브 (성과급)의 임금성 판단기준 - 어떤 금품이 근로의 대상으로 지급된 것인지를 판단함에 있어서는 그 금품지급의무의 발생이 근로제공과 직접적으로 관련되거나 그것과 밀접하게 관련된 것으로 볼 수 있어야 하고, 이러한 관련 없이 그 지급의무의 발생이 개별 근로자의 특수하고 우연한 사정에 의하여 좌우되는 경우에는 그 금품의 지급이 단체협약·취업규칙·근로계약 등이나 사용자의 방침 등에 의하여 이루어진 것이라 하더라도 그러한 금품은 근로의 대상으로 지급된 것으로 볼 수 없다. 2) 자동차 판매 인센티브의 임금성 판단 - 피고 회사가 ① 인센티브(성과급) 지급규정이나 영업 프로모션 등으로 정한 지급기준과 지급시기에 따라 인센티브(성과급)를 지급하여 왔고, ② 차량판매는 피고 회사의 주업으로서 영업사원들이 차량판매를 위하여 하는 영업활동은 피고 회사에 대하여 제공하는 근로의 일부라 볼 수 있어 ③ 인센티브(성과급)는 근로의 대가로 지급되는 것이라고 보아야 하며, ④ 매월 정기적, 계속적으로 이루어지는 인센티브의 지급이 개인근로자의 특수하고 우연한 사정에 의하여 좌우되는 우발적, 일시적 급여라고 할 수 없고, ⑤ 지급기준 등의 요건에 맞는 실적을 달성하였다면 피고 회사로서는 그 실적에 따른 인센티브의 지급을 거절할 수 없을 것이므로 이를 은혜적인 급부라고 할 수도 없으며, 인센티브(성과급)를 일률적으로 임금으로 보지 않을 경우 ⑥ 인센티브(성과급)만으로 급여를 지급받기로 한 근로자는 근로를 제공하되 근로의 대상으로서의 임금은 없는 것이 되고 퇴직금도 전혀 받을 수 없게 되는 불합리한 결과가 초래될 것인 점 등에 비추어 보면, 이 사건 인센티브(성과급)는 퇴직금 산정의 기초가 되는 평균임금에 해당한다. (5) 공기업 경영평가성과급 : 경영평가성과급이 계속적·정기적으로 지급되고 지급대상, 지급조건 등이 확정되어 있어 사용자에게 지급의무가 있다면, 이는 근로의 대가로 지급되는 임금의 성질을 가지므로 평균임금 산정의 기초가 되는 임금에 포함된다고 보아야 한다. 경영실적 평가결과에 따라 그 지급 여부나 지급률이 달라질 수 있다고 하더라도 그러한 이유만으로 경영평가성과급이 근로의 대가로 지급된 것이 아니라고 볼 수 없다. 한편 2012년부터는 공공기관 경영평가성과급의 최저지급률과 최저지급액이 정해져 있지 않아 소속 기관의 경영실적 평가결과에 따라서는 경영평가성과급을 지급받지 못할 수도 있다. 이처럼 경영평가성과급을 지급받지 못하는 경우가 있다고 하더라도 성과급이 전체 급여에서 차지하는 비중, 그 지급 실태와 평균임금 제도의 취지 등에 비추어 볼 때 근로의 대가로 지급된 임금으로 보아야 한다. (6) 복지포인트 : 사용자가 선택적 복지제도를 시행하면서 이 사건과 같이 직원 전용 온라인 쇼핑사이트에서 물품을 구매하는 방식 등으로 사용할 수 있는 복지포인트를 단체협약, 취업규칙 등에 근거하여 근로자들에게 계속적·정기적으로 배정한 경우라고 하더라도, 이러한 복지포인트는 근로기준법에서 말하는 임금에 해당하지 않고, 그 결과 통상임금에도 해당하지 않는다.',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '평균임금',
        key: '24',
        content: [
            {
                subtitle: '쟁의행위와 직장폐쇄 기간 중 평균임금 산정방법 (시행령 제2조)' ,
                text: [ 
                    '(1) 시행령 제2조에 해당되는 쟁의행위 기간 : 근로자의 정당한 권리행사 또는 근로자에게 책임이 있다고 보기 어려운 사유로 근로자가 평균임금 산정에서 불이익을 입지 않도록 특별히 배려한 근로기준법 시행령 제2조 제1항의 취지와 성격을 고려할 때, 헌법과 노동조합법에 따라 보장되는 적법한 쟁의행위의 주체, 목적, 절차, 수단과 방법에 관한 요건을 충족한 쟁의행위 기간은 제6호의 ‘노동조합법 제2조 제6호에 따른 쟁의행위기간’을 가리킨다고 할 수 있다. 위와 같은 요건을 충족하지 못하는 위법한 쟁의행위 기간은 이에 포함되지 않는다. (2) 사용자의 직장폐쇄와 시행령 제2조의 적용 : 근로기준법 제2조 제1항 제6호의 평균임금 개념과 산정 방식, 근로기준법 시행령 제2조 제1항의 취지와 성격, 근로자의 위법한 쟁의행위 참가기간의 근로기준법 시행령 제2조 제1항 제6호 기간 해당 여부, 직장폐쇄와 사용자의 임금지급의무의 관계 등을 종합하여 다음과 같은 결론을 도출할 수 있다. 근로기준법 시행령 제2조 제1항의 입법취지와 목적을 감안하면, ① 사용자가 쟁의행위로 적법한 직장폐쇄를 한 결과 근로자에 대해 임금지급의무를 부담하지 않는 기간은 원칙적으로 같은 조항 제6호의 기간에 해당한다. ② 다만 이러한 직장폐쇄기간이 근로자들의 위법한 쟁의행위 참가기간과 겹치는 경우라면 근로기준법 시행령 제2조 제1항 제6호의 기간에 포함될 수 없다. (3) 위법한 직장폐쇄와 평균임금 산정 : 위법한 직장폐쇄로 사용자가 여전히 임금지급의무를 부담하는 경우라면, 근로자의 이익을 보호하기 위해 그 기간을 평균임금 산정기간에서 제외할 필요성을 인정하기 어려우므로 근로기준법 시행령 제2조 제1항 제6호에 해당하는 기간이라고 할 수 없다. 이와 달리 직장폐쇄의 적법성, 이로 인한 사용자의 임금지급의무 존부 등을 고려하지 않은 채 일률적으로 사용자의 직장폐쇄기간이 근로기준법 시행령 제2조 제1항 제6호에서 말하는 ‘노동조합법 제2조 제6호에 따른 쟁의행위 기간’에 해당한다고 할 수 없다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '직위해제 기간 중 평균임금 산정방법 (시행령 제2조의 예외사유 해당X)' ,
                text: [ 
                    '개인적인 범죄로 구속기소되어 직위해제되었던 기간은 위 시행령 제2조 소정의 어느 기간에도 해당하지 않으므로 그 기간의 일수와 그 기간 중에 지급받은 임금액은 근로기준법 제2조 제1항 본문에 따른 평균임금 산정기초에서 제외될 수 없고, 만일 그 기간과 임금을 포함시킴으로 인하여 평균임금액수가 낮아져 평균임금이 통상임금을 하회하게 되는 경우에는 근로기준법 제2조 제2항에 따라 통상임금을 평균임금으로 하여 퇴직금을 계산하였어야 할 것이다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '평균임금 산정이 현저히 부적당한 경우 산정방법 (시행령 제4조)' ,
                text: [ 
                    '(1) 근기법 시행령의 평균임금을 산정 할 수 없다는 것의 의미 : (구) 근로기준법 시행령 제2조 내지 제4조는 다시 평균임금에 관한 특칙을 두고, 그 제5조(현행 근기법 시행령 제4조)는 근로기준법과 그 시행령의 규정에 의하여 평균임금을 산정할 수 없는 경우에는 노동부장관이 정하는 바에 의한다고 규정하고 있는바, 여기서 평균임금을 산정할 수 없다는 것에는 문자 그대로 그 산정이 기술상 불가능한 경우에만 한정할 것이 아니라 근로기준법의 관계 규정에 의하여 그 평균임금을 산정하는 것이 현저하게 부적당한 경우까지도 포함하는 것이라고 보아야 할 것이다. (2) 평균임금 제도의 취지 : 또한 평균임금은 근로자의 통상의 생활임금을 사실대로 산정하는 것을 그 기본원리로 하는 것으로서 근로자의 통상의 생활을 종전과 같이 보장하려는 데 그 취지가 있다고 할 것이므로, 퇴직급여가 특수하고 우연한 사정에 의하여 통상의 경우보다 현저하게 많거나 적은 금액으로 되는 것은 그 제도의 근본취지에 어긋난다 할 것이다. (3) 통상의 경우보다 현저하게 적거나 많을 경우 평균임금 산정방법 : 따라서 평균임금이 특별한 사유로 인하여 통상의 경우보다 현저하게 적거나 많을 경우에는 위 시행령 제5조(현행 근기법 시행령 제4조)에 의하여 노동부장관이 정하는 바에 따라 평균임금을 산정하여야 할 것인데, 아직까지 그 기준이나 방법 등을 정한 바가 없으므로, 앞서 본 바와 같은 평균임금의 기본원리와 퇴직금 제도의 취지에 비추어 근로자의 통상의 생활임금을 사실대로 반영하는 방법으로 그 평균임금을 산정하여야 할 것이다. (4) 통상의 경우보다 현저히 많거나 적지 않은 경우 : 그러나 근로자의 평균임금이 위와 같이 통상의 경우보다 현저하게 적거나 많다고 볼 예외적인 정도까지 이르지 않은 경우에는 근로기준법 제2조 등이 정한 원칙에 따라 평균임금을 산정하여야 하고, 다만 그 금액이 통상임금보다 저액일 경우에는 그 통상임금액을 평균임금으로 할 수 있을 뿐이다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '시행령 제4조의 구체적인 적용 사례' ,
                text: [ 
                    '(1) 개인적 사정의 휴직과 평균임금 산정 (현저히 적은 경우) : 피고의 퇴직금은 피고가 개인적 사정으로 퇴직 전 3개월 이상에 걸쳐 휴직하였다는 특수하고도 우연한 사정에 의하여 통상의 경우보다 현저하게 적은 금액이라 할 것이고, 이러한 결과는 평균임금과 퇴직금 제도의 근본취지에 어긋난다고 하지 않을 수 없으므로, 이 사건의 경우도 위 관계 규정에 의하여 평균임금을 산정하는 것이 현저하게 부적당한 경우에 해당한다 할 것이다. 따라서 피고의 평균임금은 그 휴직 전 3개월간의 임금을 기준으로 하여 산정함이 상당하다 할 것이다. (2) 의도적으로 임금을 높인 경우 (현저히 많은 경우) : 평균임금은 근로자에 대한 퇴직금 등 여러 가지 급여금을 산정하는 기준이 되고 위 퇴직금에 관한 규정의 취지는 어디까지나 근로자의 생활을 보장하고자 하는 데 있으므로, 그 산정의 기준으로서의 평균임금은 원칙적으로 근로자의 통상의 생활임금을 사실대로 산정하는 것을 그 기본원리로 하여야 할 것인바, 이는 근로자가 의도적으로 현저하게 평균임금을 높이기 위한 행위를 하지 않았더라면 산정될 수 있는 평균임금 상당액이라고 할 수 있을 것이고, 근로자의 의도적인 행위로 인하여 근로기준법의 관계규정에 따라 평균임금을 산정할 수 없게 된 경우에는, 퇴직 직전의 기간이 그 통상의 생활임금을 가장 잘 반영하고 있다고 보아 그 퇴직 직전 기간의 임금을 기준으로 평균임금을 산정하는 것으로 규정하고 있는 근로기준법의 규정의 취지에 비추어, 그 근로자의 퇴직금의 기초가 되는 평균임금은 특별한 사정이 없는 한, 위 평균임금의 산정기준에서 제외하여야 할 기간을 뺀 그 직전 3개월 간의 임금을 기준으로 하여 근로기준법이 정하는 방식에 따라 산정한 금액 상당이라고 할 것이다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '특수한 평균임금 산정 사례' ,
                text: [ 
                    '(1) 수습기간 : ‘수습기간과 그 기간 중에 지급된 임금은 평균임금 산정기준이 되는 기간과 임금의 총액에서 공제한다.’는 내용의 근로기준법 시행령 제2조 제1항 제1호는, 그 기간을 제외하지 않으면 평균임금이 부당하게 낮아짐으로써 결국 통상의 생활임금을 사실대로 반영함을 기본원리로 하는 평균임금 제도에 반하는 결과를 피하고자 하는 데 입법취지가 있으므로, 그 적용범위는 평균임금 산정사유 발생일을 기준으로 그 전 3개월 동안 정상적으로 급여를 받은 기간뿐만 아니라 수습기간이 함께 포함되어 있는 경우에 한한다고 봄이 상당하다. 따라서 근로자가 수습을 받기로 하고 채용되어 근무하다가 수습기간이 끝나기 전에 평균임금 산정사유가 발생한 경우에는 위 시행령과 무관하게 평균임금 산정사유 발생 당시의 임금, 즉 수습사원으로서 받는 임금을 기준으로 평균임금을 산정하는 것이 평균임금 제도의 취지 등에 비추어 타당하다. (2) 휴업 등으로 임금이 정상적으로 지급되지 않은 경우 산정방법 : 1) 특수하고 우연한 사정에서 평균임금 산정의 방법 - 근로기준법과 근로기준법 시행령 등이 정한 원칙에 따라 평균임금을 산정하였다고 하더라도, 휴업 직전의 일정 기간 특수하고 우연한 사정으로 임금액 변동이 있었기 때문에 위와 같이 산정된 평균임금이 근로자의 전체 근로기간, 임금액이 변동된 일정 기간의 장단, 임금액 변동의 정도 등을 비롯한 제반 사정을 종합적으로 평가해 볼 때 통상의 경우보다 현저하게 적거나 많게 산정된 것으로 인정되는 예외적인 경우라면, 이를 기초로 휴업수당을 산출하는 것은 근로자의 통상적인 생활임금을 기준으로 휴업수당을 산출하고자 하는 근로기준법의 정신에 비추어 허용될 수 없으므로, 근로자의 통상적인 생활임금을 사실대로 반영할 수 있는 합리적이고 타당한 다른 방법으로 그 평균임금을 따로 산정하여야 한다 2) 임금 지급이 정상적으로 이뤄지지 않은 기간 중 평균임금 산출 - 원심은 이 사건의 특수한 사정을 고려하여 휴업수당 산정을 위한 평균임금의 산정기준기간을 원고들이 ○○자동차판매로부터 정상적으로 임금을 지급받은 최종 시점인 2006. 9. 30. 을 기준으로 하여 그로부터 소급하여 3개월의 기간 동안 원고들이 ○○자동차판매로부터 받은 임금을 기준으로 하되, 위 기간 중에는 받은 금액이 없거나 과소한 반면, 그 전의 다른 기간에는 받은 금액이 있거나 많은 임금 항목이 있는 경우에는, 위 3개월의 기간이 본래 근로기준법상 산정사유가 발생한 날 이전의 3개월의 기간에 해당되지 않는 임의의 기간인 점을 고려하여 2006. 9. 30.부터 소급하여 1년의 기간인 2005. 10.부터 2006. 9.까지에 해당하는 금액을 3개월분으로 환산하여 월 평균임금을 산정하였다 앞서 본 법리에 비추어 보면, 원심의 위와 같은 판단은 정당하다.',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '통상임금',
        key: '25',
        content: [
            {
                subtitle: '통상임금 인정요건' ,
                text: [ 
                    '① 통상임금은 근로자가 소정근로시간에 통상적으로 제공하는 근로인 소정근로(도급근로자의 경우에는 총 근로)의 대가로 지급하기로 약정한 금품으로서 정기적·일률적·고정적으로 지급되는 임금을 말하고, 임금의 명칭이나 그 지급주기의 장단 등 형식적 기준에 의해 정할 것이 아니다. ② 통상임금에 속하기 위해서는 그것이 일률적으로 지급되는 성질을 갖추어야 한다. ‘일률적’으로 지급되는 것에는 ‘모든 근로자’에게 지급되는 것뿐만 아니라 ‘일정한 조건 또는 기준에 달한 모든 근로자’에게 지급되는 것도 포함된다. 여기서 ‘일정한 조건’이란 고정적이고 평균적인 임금을 산출하려는 통상임금의 개념에 비추어 볼 때 고정적인 조건이어야 한다. 또한 작업 내용이나 기술, 경력 등과 같이 소정근로의 가치 평가와 관련된 조건이라야 한다. ③ 고정적인 임금이라 함은 ‘임금의 명칭 여하를 불문하고 임의의 날에 소정근로시간을 근무한 근로자가 그 다음 날 퇴직한다 하더라도 그 하루의 근로에 대한 대가로 당연하고도 확정적으로 지급받게 되는 최소한의 임금’을 말하므로, 근로자가 소정근로를 제공하면 당연히 지급될 것이 예정되어 지급 여부나 지급액이 사전에 확정된 임금은 고정성을 갖춘 것으로 볼 수 있다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '지급액이 사전에 확정되지 않은 수당의 통상임금성' ,
                text: [ 
                    '김장보너스를 지급액을 결정하기 위한 객관적인 기준 없이 단지 사후에 노사협의를 통해 그 지급액을 정하도록 한 경우라면 그 지급액이 사전에 확정되어 있다고 볼 수 없으므로, 고정적인 임금이라고 할 수 없어 통상임금에 해당한다고 볼 수 없다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '근무일수에 따라 지급하는 수당의 통상임금성' ,
                text: [ 
                    '(1) 근무일수 충족시 지급하는 수당 (근무일수 미충족 시 수당 지급X) : 단체협약 및 상용직관리규정에 의하면 상여수당에 관하여 매년 3, 6, 9, 12월의 보수지급일을 기준으로 3개월 내 15일 이상 근무를 하여야 지급된다는 조건이 있고, 중식비에 관하여 보수지급일을 기준으로 1개월 내 15일 이상 근무를 하여야 지급된다는 조건이 있으며, 명절휴가비에 관하여 해당 명절일 기준으로 30일 이상 근무를 하여야 하는 조건이 있는바, 상여수당, 중식비, 명절휴가비는 근로자가 소정근로를 제공하더라도 위와 같은 추가적인 조건을 충족하여야만 지급을 받을 수 있는 임금으로 통상임금에 필요한 ‘고정성’을 갖춘 것이라 할 수 없어 통상임금에 해당하지 않는다. 2) 근무일수 미충족 시 일할계산하여 지급하는 수당 : 근속수당의 지급조건에 일정 근무일수를 기준으로 그 미만은 일할계산하여 지급하고 그 이상은 전액 지급하기로 정해진 경우 그 일할계산하여 지급되는 최소한도의 임금은 고정적인 임금이다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '근속기간에 따라 지급하는 수당의 통상임금성' ,
                text: [ 
                    '근로자의 임금이 근속기간에 연동하여 지급여부나 지급액이 결정되는 경우, 근속기간은 근로자의 숙련도와 밀접한 관계가 있으므로 소정근로의 가치 평가와 관련이 있는 ‘일정한 조건 또는 기준’으로 볼 수 있고, 일정한 근속기간 이상을 재직한 모든 근로자에게 그에 대응하는 임금을 지급한다는 점에서 일률성을 갖추고 있다고 할 수 있다. 또한 근속기간은 근로자가 임의의 날에 연장·야간·휴일 근로를 제공하는 시점에서는 그 성취 여부가 불확실한 조건이 아니라 그 근속기간이 얼마인지가 확정되어 있는 기왕의 사실이므로, 일정 근속기간에 이른 근로자는 임의의 날에 근로를 제공하면 다른 추가적인 조건의 성취 여부와 관계없이 근속기간에 연동하는 임금을 확정적으로 지급받을 수 있어 고정성이 인정된다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '재직할 것을 요건으로 하는 수당의 통상임금성' ,
                text: [ 
                    '피고 회사가 단체협약에 따라 근로자들에게 짝수 달과 설·추석에 기본급과 수당의 100%씩 합계 연 800%의 상여금을 지급하여 왔으나, 통상임금의 산정에서는 상여금을 제외하였고, 2008년부터 2015년까지의 기능직 근로자 퇴사자 124명 중 지급일에 재직하지 않은 직원들에게는 상여금을 지급하지 아니하는 등 상여금은 지급일에 근로자가 재직할 것을 요건으로 두고 있는 것이 인정되는바, 상여금은 지급기준일에 재직 중인 근로자에게 지급하는 임금으로서 ① 소정근로에 대한 대가의 성질을 가지는 것이라고 보기 어려울 뿐 아니라 ② 근로자가 임의의 날에 연장·야간·휴일 근로를 제공하는 시점에서 그 지급조건이 성취될지 여부도 불확실하므로, 통상임금에서 요구되는 고정성이 결여되었다고 볼 수 있고, 따라서 통상임금에 포함된다고 할 수 없다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '근무실적에 따라 지급하는 수당의 통상임금성' ,
                text: [ 
                    '(1) 전년도 근무실적에 따라 해당 연도에 지급하는 경우 (19년 평가-20년 지급) : 이 사건 정기상여금은 비록 전년도 인사평가 결과에 따라 그 지급액이 달라질 수 있지만, 일단 전년도 인사평가 결과를 바탕으로 지급비율이 정해지게 되면 그에 따른 금액이 해당 연도의 근무실적과는 관계없이 해당 연도 근로의 대가로 액수 변동 없이 지급되는 것으로서, 근로자가 소정근로를 제공하기만 하면 그 지급이 확정된 것이라고 볼 수 있어 정기적·일률적으로 지급되는 고정적인 임금인 통상임금에 해당한다고 할 것이다 (2) 전년도 근무실적에 따라 전년도 지급하는 경우 (19년 평가-19년 지급) : (전년도 근무실적에 따라) 보통 전년도에 지급할 것을 그 지급 시기만 늦춘 것에 불과하다고 볼 만한 특별한 사정이 있는 경우에는 고정성을 인정할 수 없으나, 이러한 경우에도 근무실적에 관하여 최하 등급을 받더라도 일정액을 최소한도로 보장하여 지급하기로 한 경우에는 그 한도 내에서 고정적인 임금으로 볼 수 있다.',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '휴업수당',
        key: '26',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '최저임금',
        key: '27',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '임금지급의 방법',
        key: '28',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '근로시간의 개념 및 시간',
        key: '29',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '휴게시간ㅑ',
        key: '30',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '휴일, 주휴일',
        key: '31',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '연장·야간·휴일근로와 가산임금',
        key: '32',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '포괄임금계약',
        key: '33',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '연차휴가',
        key: '34',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '인사와 징계',
        key: '35',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '전직',
        key: '36',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '전적',
        key: '37',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '휴직',
        key: '38',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '직위해제',
        key: '39',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '징계',
        key: '40',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '근로자 측 사정에 따른 해고의 정당성(근기법 제23조 제1항 정당한 이유)',
        key: '41',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '정리해고(경영해고)',
        key: '42',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '정리해고와 우선재고용',
        key: '43',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '해고금지기간',
        key: '44',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '해고의 법정절차',
        key: '45',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '부당해고 등의 구제',
        key: '46',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '근로관계의 종료사유',
        key: '47',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '근로관계 종료에 따른 법률관계(퇴직급여제도)',
        key: '48',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '근로관계 종료에 따른 법률관계',
        key: '49',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },{
        title: '사업변동과 노동관계',
        key: '50',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            },
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    }
]