export const GBJ_GRGGB = [
    {
        title: '근로계약 당사자의 권리·의무',
        key: '10',
        content: [
            {
                subtitle: '경업금지특약의 유효성' ,
                text: [ 
                    '1) 경업금지약정의 효력 : 사용자와 근로자 사이에 경업금지약정이 존재하더라도, 그와 같은 약정이 헌법상 보장된 근로자의 직업선택의 자유와 근로권 등을 과도하게 제한하거나 자유로운 경쟁을 지나치게 제한하는 경우에는 민법 제103조에 정한 선량한 풍속 기타 사회질서에 반하는 법률행위로서 무효라고 보아야 하며, (2) 경업금지약정 유효성의 판단기준 (사퇴 기역직 대경공) : 이와 같은 경업금지약정의 유효성에 관한 판단은 ① 보호할 가치 있는 사용자의 이익, ② 근로자의 퇴직 전 지위, ③ 경업 제한의 기간·지역 및 대상 직종, ④ 근로자에 대한 대가의 제공 유무, ⑤ 근로자의 퇴직 경위, ⑥ 공공의 이익 및 기타 사정 등을 종합적으로 고려하여야 하고, (3) 보호가치 있는 사용자의 이익의 의미 (영지정고신) : 여기에서 말하는 ‘보호할 가치 있는 사용자의 이익’이라 함은 부정경쟁방지 및 영업비밀보호에 관한 법률 제2조 제2호에 정한 ‘영업비밀’뿐만 아니라 사용자만이 가지고 있는 지식 또는 정보로서 근로자와 이를 제3자에게 누설하지 않기로 약정한 것이거나 고객관계나 영업상의 신용의 유지도  이에 해당한다. (4) 경업금지약정 유효성의 입증책임 : 그리고 경업금지약정의 유효성을 인정할 수 있는 위와 같은 제반 사정은 사용자가 주장·증명할 책임이 있다',
                    '판례 없음'
                ]
            },
            {
                subtitle: '파견근로자 안전배려의무' ,
                text: [ 
                    '(1) 안전배려의무 인정 근거 : ① 사용사업주는 파견근로와 관련하여 그 자신도 직접 파견근로자를 위한 보호의무 또는 안전배려의무를 부담함을 용인하고, ② 파견사업주는 이를 전제로 사용사업주와 근로자파견계약을 체결하며, ③ 파견근로자 역시 사용사업주가 위와 같은 보호의무 또는 안전배려의무를 부담함을 전제로 사용사업주에게 근로를 제공한다고 봄이 타당하다. 그러므로 근로자파견관계에서 사용사업주와 파견근로자 사이에는 특별한 사정이 없는 한 파견근로와 관련하여 사용사업주가 파견근로자에 대한 보호의무 또는 안전배려의무를 부담한다는 점에 관한 묵시적인 의사의 합치가 있다고 할 것이고, (2) 파견근로자가 사용사업주를 상대로 취할 수 있는 조치 : 따라서 사용사업주의 보호의무 또는 안전배려의무 위반으로 손해를 입은 파견근로자는 사용사업주와 직접 고용 또는 근로계약을 체결하지 아니한 경우에도 위와 같은 묵시적 약정에 근거하여 사용사업주에 대하여 보호의무 또는 안전배려의무 위반을 원인으로 하는 손해배상을 청구할 수 있다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '영업비밀과 부정경쟁방지법 (읽어볼 판례)' ,
                text: [ 
                    '(1) 영업비밀 침해와 전직금지조치 : 근로자가 전직한 회사에서 영업비밀과 관련된 업무에 종사하는 것을 금지하지 않고서는 회사의 영업비밀을 보호할 수 없다고 인정되는 경우에는 부정경쟁방지법 제10조 제1항에 의한 침해행위의 금지 또는 예방 및 이를 위하여 필요한 조치 중의 한 가지로서 그 근로자로 하여금 전직한 회사에서 영업비밀과 관련된 업무에 종사하는 것을 금지하도록 하는 조치를 취할 수 있을 것이다. (2) 영업비밀의 의의 : 부정경쟁방지법 제2조 제2호의 영업비밀이라 함은 공연히 알려져 있지 아니하고 독립된 경제적 가치를 가지는 것으로서, 상당한 노력에 의하여 비밀로 유지된 생산방법·판매방법 기타 영업활동에 유용한 기술상 또는 경영상의 정보를 말하는 것이고, 영업비밀이 영업비밀로서의 요건을 갖추었는지를 판단함에 있어서는, 사용자가 주장하는 영업비밀 자체의 내용뿐만 아니라 근로자의 근무기간, 담당업무, 직책, 영업비밀에의 접근 가능성, 전직한 회사에서 담당하는 업무의 내용과 성격, 사용자와 근로자가 전직한 회사와의 관계 등 여러 사정을 종합적으로 고려하여야 할 것이다. (3) 전직금지기간 기산점 : ① 실제로 그 영업비밀을 취급하던 업무에서 이탈한 시점을 기준으로 전직금지기간을 산정할 수 있을 것이지만, ② 근로자가 회사에서 퇴직한 이후에 전직금지를 신청하는 경우에는, 근로자가 퇴직한 시점을 기준으로 전직금지기간을 산정하는 것이 타당하다고 할 것이다.',
                    '판례 없음'
                ]
            }
        ]
    },
    {
        title: '근로자의 취업청구권',
        key: '11',
        content: [
            {
                subtitle: '취업청구권' ,
                text: [ 
                    '사용자는 특별한 사정이 없는 한 근로자와 사이에 근로계약의 체결을 통하여 자신의 업무지휘권·업무명령권의 행사와 조화를 이루는 범위 내에서 근로자가 근로제공을 통하여 참다운 인격의 발전을 도모함으로써 자신의 인격을 실현시킬 수 있도록 배려하여야 할 신의칙상의 의무를 부담한다. 따라서 사용자가 근로자의 의사에 반하여 정당한 이유 없이 근로자의 근로제공을 계속적으로 거부하는 것은 이와 같은 근로자의 인격적 법익을 침해하는 것이 되어 사용자는 이로 인하여 근로자가 입게 되는 정신적 고통에 대하여 배상할 의무가 있다.',
                    '판례 없음'
                ]
            }
        ]
    },
    {
        title: '근로계약의 효력',
        key: '12',
        content: [
            {
                subtitle: '취업규칙에 미달되는 근로계약서의 효력 (최신 판례)' ,
                text: [ 
                    '근로기준법 제97조는 “취업규칙에서 정한 기준에 미달하는 근로조건을 정한 근로계약은 그 부분에 관하여는 무효로 한다. 이 경우 무효로 된 부분은 취업규칙에 정한 기준에 따른다.”라고 정하고 있다. 위 규정은, 근로계약에서 정한 근로조건이 취업규칙에서 정한 기준에 미달하는 경우 취업규칙에 최저기준으로서의 강행적·보충적 효력을 부여하여 근로계약 중 취업규칙에 미달하는 부분을 무효로 하고 취업규칙에서 정한 기준에 따르게 함으로써, 개별적 노사 간의 합의라는 형식을 빌려 취업규칙이 정한 기준에 미달하는 근로조건을 종속적 지위에 있는 근로자가 감수하도록 하는 것을 막기 위해 마련된 것이다',
                    '판례 없음'
                ]
            },
            {
                subtitle: '취업규칙과 근로계약이 충돌되는 경우 적용되는 근로조건 (최신 판례)' ,
                text: [ 
                    '(1) 근로기준법 제97조의 취지와 반대해석 : 근로기준법 제97조는 “취업규칙에서 정한 기준에 미달하는 근로조건을 정한 근로계약은 그 부분에 관하여는 무효로 한다. 이 경우 무효로 된 부분은 취업규칙에 정한 기준에 따른다.”라고 정하고 있다. 위 규정은, 근로계약에서 정한 근로조건이 취업규칙에서 정한 기준에 미달하는 경우 취업규칙에 최저기준으로서의 강행적·보충적 효력을 부여하여 근로계약 중 취업규칙에 미달하는 부분을 무효로 하고, 이 부분을 취업규칙에서 정한 기준에 따르게 함으로써, 개별적 노사 간의 합의라는 형식을 빌려 근로자로 하여금 취업규칙이 정한 기준에 미달하는 근로조건을 감수하도록 하는 것을 막아 종속적 지위에 있는 근로자를 보호하기 위한 규정이다. 이러한 규정 내용과 입법취지를 고려하여 근로기준법 제97조를 반대해석하면, 취업규칙에서 정한 기준보다 유리한 근로조건을 정한 개별 근로계약 부분은 유효하고 취업규칙에서 정한 기준에 우선하여 적용된다. (2) 불이익변경 절차를 거친 취업규칙과 유리한 근로계약 충돌 시 적용되는 근로조건 : 한편 근로기준법 제94조는 “사용자는 취업규칙의 작성 또는 변경에 관하여 해당 사업 또는 사업장에 근로자의 과반수로 조직된 노동조합이 있는 경우에는 노동조합, 근로자의 과반수로 조직된 노동조합이 없는 경우에는 근로자의 과반수의 의견을 들어야 한다. 다만, 취업규칙을 근로자에게 불리하게 변경하는 경우에는 그 동의를 받아야 한다.”라고 정하고 있다. 위 규정은 사용자가 일방적으로 정하는 취업규칙을 근로자에게 불리하게 변경하려고 할 경우 근로자를 보호하기 위하여 위와 같은 집단적 동의를 받을 것을 요건으로 정한 것이다. 그리고 근로기준법 제4조는 “근로조건은 근로자와 사용자가 동등한 지위에서 자유의사에 따라 결정하여야 한다.”라고 정하고 있다. 위 규정은 사용자가 일방적으로 근로조건을 결정하여서는 아니 되고, 근로조건은 근로관계당사자 사이에서 자유로운 합의에 따라 정해져야 하는 사항임을 분명히 함으로써 근로자를 보호하고자 하는 것이 주된 취지이다. 이러한 각 규정 내용과 그 취지를 고려하면, 근로기준법 제94조가 정하는 집단적 동의는 취업규칙의 유효한 변경을 위한 요건에 불과하므로, 취업규칙이 집단적 동의를 받아 근로자에게 불리하게 변경된 경우에도 근로기준법 제4조가 정하는 근로조건 자유결정의 원칙은 여전히 지켜져야 한다. 따라서 근로자에게 불리한 내용으로 변경된 취업규칙은 집단적 동의를 받았다고 하더라도 그보다 유리한 근로조건을 정한 기존의 개별 근로계약 부분에 우선하는 효력을 갖는다고 할 수 없다. 이 경우에도 근로계약의 내용은 유효하게 존속하고, 변경된 취업규칙의 기준에 의하여 유리한 근로계약의 내용을 변경할 수 없으며, 근로자의 개별적 동의가 없는 한 취업규칙보다 유리한 근로계약의 내용이 우선하여 적용된다.',
                    '판례 없음'
                ]
            }
        ]
    },
    {
        title: '근로계약서의 작성 및 교부의무',
        key: '13',
        content: [
            {
                subtitle: '근로자 일부에게 적용되는 취업규칙' ,
                text: [ 
                    '근로기준법 제94조 소정의 취업규칙이라 함은 복무규율과 임금 등 근로조건에 관한 준칙의 내용을 담고 있으면 그 명칭을 불문하는 것으로서, 사용자는 같은 사업장에 소속된 모든 근로자에 대하여 일률적으로 적용되는 하나의 취업규칙만을 작성하여야 하는 것은 아니고, 근로자의 근로조건, 근로형태, 직종 등의 특수성에 따라 근로자 일부에 적용되는 별도의 취업규칙을 작성할 수 있으며, 이 경우 여러 개의 취업규칙을 합한 것이 근로기준법 제94조 소정의 1개의 취업규칙으로 한다',
                    '판례 없음'
                ]
            },
            {
                subtitle: '의견청취의무를 거치지 않은 취업규칙의 효력' ,
                text: [ 
                    '근로기준법 제94조, 제95조에 의하면 사용자가 취업규칙을 작성하거나 변경함에 있어 당해 사업장 근로자의 과반수의 의견을 들어야 하며, 취업규칙을 작성함에 있어 근로자 과반수의 의견을 듣지 아니하거나 그 동의를 얻지 아니하였다 하더라도 그 취업규칙의 내용이 근로기준법에 위반되지 않는 한 그 취업규칙이 전부 무효가 되는 것은 아니다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '주지의무' ,
                text: [ 
                    '취업규칙은 사용자가 정하는 기업 내의 규범이기 때문에 사용자가 취업규칙을 신설 또는 변경하기 위한 조항을 정하였다고 하여도 그로 인하여 바로 효력이 생기는 것이라고는 할 수 없고, 적어도 법령의 공포에 준하는 절차로서 그것이 새로운 기업 내 규범인 것을 널리 종업원 일반으로 하여금 알게 하는 절차 즉, 어떠한 방법이든지 적당한 방법에 의한 주지가 필요하다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '수염 기르는 것을 금지하는 취업규칙의 유효성' ,
                text: [ 
                    '(1) 취업규칙으로 직원들의 용모와 복장을 제한할 수 있는지 : 원고는 항공운송업 등을 영위하는 사기업으로서 헌법상 영업의 자유에 근거하여 항공사에 대한 고객의 신뢰와 만족도 향상, 직원들의 책임의식 고취와 근무기강 확립 등 필요에 따라 합리적 범위 내에서 취업규칙을 통하여 소속 직원들을 상대로 용모와 복장 등을 제한할 수도 있다. (2) 용모를 제한하는 취업규칙의 한계 : 그러나 이러한 취업규칙은 근로자의 기본권을 침해하거나 헌법을 포함한 상위법령 등에 위반될 수 없다는 한계를 가진다. 원고의 취업규칙인 「임직원 근무복장 및 용모규정」 제5조 제1항 제2호는 소속 직원들이 수염을 기르는 것을 전면적으로 금지하고 있어 원고의 영업의 자유와 참가인의 일반적 행동자유권이 충돌하는 결과를 초래하고 있다. (3) 수염을 전면 제한하는 취업규칙이 정당한지 : ① 소속 직원들이 수염을 기른다고 하여 반드시 고객의 부정적인 인식과 영향을 끼친다고 단정하기 어렵고, ② 기장의 업무범위에 항공기에 탑승하는 고객들과 직접적으로 대면하여 서비스를 제공하는 것이 당연히 포함된다고 볼 수 없고, ③ 직원이 자신의 일반적 행동자유권을 지키기 위하여 회사에서 퇴사하는 것 외에는 다른 선택이 존재하지 않는다. ④ 항공운항의 안전을 위하여 항공기 기장의 턱수염을 전면적으로 금지할 필요가 있다는 합리적 이유와 근거도 없고 ⑤ 외국인 직원들에게는 수염을 기르는 것을 부분적으로 허용하여 왔고 ⑥ 다른 항공사들도 운항승무원이 수염을 기르는 것을 전면적으로 금지하고 있지 않다. ⑦ 개별적인 업무특성과 필요성을 고려하여 수염의 형태 등을 합리적으로 제한하는 것이 불가능하거나 어려워 보이지 않는다. 그러므로 직원들의 수염을 전면적으로 제한하는 것은 회사의 영업의 자유의 한계를 넘어서 근로자의 일반적 행동자유권을 과도하게 제한하는 것으로서 근로자의 일반적 행동자유권을 침해한다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '택시회사의 소정근로시간을 단축한 취업규칙의 효력' ,
                text: [ 
                    '정액사납금제 하에서 생산고에 따른 임금을 제외한 고정급이 최저임금에 미달하는 것을 회피할 의도로 사용자가 소정근로시간을 기준으로 산정되는 시간당 고정급의 외형상 액수를 증가시키기 위해 택시운전근로자 노동조합과 사이에 실제 근무형태나 운행시간의 변경 없이 소정근로시간만을 단축하기로 합의한 경우, 이러한 합의는 강행법규인 최저임금법상 이 사건 특례조항 등의 적용을 잠탈하기 위한 탈법행위로서 무효라고 보아야 한다. 이러한 법리는 사용자가 택시운전근로자의 과반수로 조직된 노동조합 또는 근로자 과반수의 동의를 얻어 소정근로시간을 단축하는 내용으로 취업규칙을 변경하는 경우에도 마찬가지로 적용된다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '정년 규정의 효력과 정년 산정방법' ,
                text: [ 
                    '고령자고용법 제19조에 의하면, 사업주는 근로자의 정년을 60세 이상으로 정하여야 하고(제1항), 사업주가 근로자의 정년을 60세 미만으로 정한 경우에는 정년을 60세로 정한 것으로 간주되므로(제2항), 근로자의 정년을 60세 미만이 되도록 정한 근로계약이나 취업규칙, 단체협약은 위 규정에 위반되는 범위 내에서 무효이다. 그리고 여기서 말하는 ‘정년’은 실제의 생년월일을 기준으로 산정하여야 한다.',
                    '판례 없음'
                ]
            }
        ]
    },
    {
        title: '취업규칙의 작성·불이익하지 않은 변경',
        key: '14',
        content: [
            {
                subtitle: '판례 없음' ,
                text: [ 
                    '판례 없음',
                    '판례 없음'
                ]
            }
        ]
    },
    {
        title: '취업규칙 불이익변경',
        key: '15',
        content: [
            {
                subtitle: '취업규칙 불이익변경 판단' ,
                text: [ 
                    '(1) 정년 규정 신설 : 취업규칙에 정년규정이 없던 운수회사에서 55세 정년규정을 신설한 경우, 그 운수회사의 근로자들은 정년제 규정이 신설되기 이전에는 만 55세를 넘더라도 아무런 제한 없이 계속 근무할 수 있었으나, 그 정년규정의 신설로 인하여 만 55세로 정년에 이르고, 회사의 심사에 의하여 일정한 경우에만 만 55세를 넘어서 근무할 수 있도록 되었다면 이와 같은 규정의 신설은 근로자의 기득의 권리나 이익을 박탈하는 불이익한 근로조건을 부과하는 것에 해당한다고 할 것이다.(2) 근로자들 사이에 유·불리 혼재 : 취업규칙의 일부를 이루는 급여규정의 변경이 일부의 근로자에게는 유리하고 일부의 근로자에게는 불리한 경우 그러한 변경에 근로자집단의 동의를 요하는지를 판단하는 것은 근로자 전체에 대하여 획일적으로 결정되어야 할 것이고, 또 이러한 경우 취업규칙의 변경이 근로자에게 전체적으로 유리한지 불리한지를 객관적으로 평가하기가 어려우며, 같은 개정에 의하여 근로자 상호간의 이, 불리에 따른 이익이 충돌되는 경우에는 그러한 개정은 근로자에게 불이익한 것으로 취급하여 근로자들 전체의 의사에 따라 결정하게 하는 것이 타당하다. (3) 근로조건 사이에  유·불리 혼재 : 불이익변경인지 여부를 판단함에 있어서는 근로조건을 결정짓는 여러 요소가 있는 경우 그 중 한 요소가 불이익하게 변경되더라도 그와 대가관계나 연관성이 있는 다른 요소가 유리하게 변경되는 경우 이를 종합적으로 고려하여야 하는 것이므로, 명예퇴직수당의 지급률이 낮아져 그 자체로는 불리해졌다고 하더라도 기초임금이 인상된 경우 반드시 불이익변경이라고 단정할 수 없다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '취업규칙 불이익변경에서의 동의 주체' ,
                text: [ 
                    '(1) 원칙 : 취업규칙의 작성·변경에 관한 권한은 원칙적으로 사용자에게 있으므로 사용자는 그 의사에 따라서 취업규칙을 작성·변경할 수 있고, 다만 취업규칙의 변경에 의하여 기존 근로조건의 내용을 일방적으로 근로자에게 불이익하게 변경하려면 종전 취업규칙의 적용을 받고 있던 근로자 집단의 집단적 의사결정방법에 의한 동의를 요한다고 할 것인바, 그 동의방법은 ① 근로자 과반수로 조직된 노동조합이 있는 경우에는 그 노동조합의, ② 그와 같은 노동조합이 없는 경우에는 근로자들의 회의방식에 의한 과반수의 동의가 있어야 하고 여기서 말하는 ③ 근로자의 과반수라 함은 기존 취업규칙의 적용을 받는 근로자 집단의 과반수를 뜻한다고 할 것이다. (2) 일원화 : 여러 근로자집단이 하나의 근로조건 체계 내에 있어 비록  취업규칙의 불이익변경 시점에는 어느 근로자집단만이 직접적인 불이익을 받더라도 다른 근로자집단에게도 변경된 취업규칙의 적용이 예상되는 경우에는 일부 근로자집단은 물론 장래 변경된 취업규칙 규정의 적용이 예상되는 근로자집단을 포함한 근로자집단이 동의주체가 된다. (3) 이원화 : 근로조건이 이원화되어 있어 변경된 취업규칙이 적용되어 직접적으로 불이익을 받게 되는 근로자집단 이외에 변경된 취업규칙의 적용이 예상되는 근로자집단이 없는 경우에는 변경된 취업규칙이 적용되어 불이익을 받는 근로자집단만이 동의 주체가 된다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '취업규칙 불이익변경과 동의방식' ,
                text: [ 
                    '(1) 과반수 노동조합이 있는 경우 : 사용자가 취업규칙을 근로자에게 불리하게 개정하려면 근로자 과반수로 조직된 노동조합이 있는 경우에는 그에 대한 노동조합의 동의를 얻어야 하고, 이러한 노동조합의 동의는 법령이나 단체협약 또는 노동조합의 규약 등에 의하여 조합장의 대표권이 제한되었다고 볼 만한 특별한 사정이 없는 한 조합장이 노동조합을 대표하여 하면 되는 것이고, 취업규칙의 변경에 있어 사용자 내부의 절차를 거친 다음에야 노동조합의 동의를 얻어야 하는 것이라고는 할 수 없다. (2) 과반수 노동조합이 없는 경우 : 1) 기구별·부서별 동의가 가능한지 - 취업규칙의 내용을 근로자에게 불이익하게 변경하는 경우에 근로자 과반수로 구성된 노동조합이 없는 때에는 근로자들의 회의 방식에 의한 과반수 동의가 필요하다고 하더라도, ① 그 회의 방식은 반드시 전 근로자가 일시에 한자리에 집합하여 회의를 개최하는 방식만이 아니라 한 사업 또는 사업장의 기구별 또는 단위 부서별로 사용자 측의 개입이나 간섭이 배제된 상태에서 근로자 상호간에 의견을 교환하여 찬반의견을 집약한 후 이를 전체적으로 취합하는 방식도 허용된다고 할 것인데, 2) 사용자 측의 개입이나 간섭의 의미 - 여기서 ② 사용자 측의 개입이나 간섭이라 함은 사용자 측이 근로자들의 자율적이고 집단적인 의사결정을 저해할 정도로 명시 또는 묵시적인 방법으로 동의를 강요하는 경우를 의미하고, ③ 단지 변경될 취업규칙의 내용을 근로자들에게 설명하고 홍보하는 데 그친 경우에는 사용자 측의 부당한 개입이나 간섭이 있었다고 볼 수 없다.(3) 집단적 동의를 인정하기 위한 요건 : 취업규칙 불이익 변경에 대하여 적법한 동의가 있으려면 ① 불이익 변경 내용에 대하여 근로자들이 주지할 수 있도록 적당한 방법에 의한 공고 및 설명 절차가 존재해야 하고, ② 근로자들이 회의를 개최하여 불이익 변경 내용에 대하여 찬반 의견을 교환해야 하며, ③ 불이익 변경에 대한 집단적 의견이 찬성일 것일 요구된다. 근로자들의 회의를 개최하여 불이익 변경 내용에 대하여 찬반 의견 교환해야 함과 관련하여서는 업무의 특성, 사업의 규모, 사업장의 산재(散在) 등의 사정으로 전체 근로자들이 회합하기 어려운 경우에는 단위 부서별로 회합하는 방식도 허용될 수 있겠으나, 근로기준법이 ‘회의 방식’에 의한 근로자 과반수의 동의를 요구하는 이유는 ‘집단 의사의 주체로서 근로자’의 의사를 형성하기 위함이므로, 사용자의 특수한 사정으로 인하여 전체 근로자들의 회합이 어려워 단위 부서별로 회합하는 방식을 택할 수밖에 없는 경우에, 사용자는 부분적 회합을 통한 의견 취합을 하더라도 전체 근로자들의 회합이 있었던 것과 마찬가지로 근로자들이 집단 의사를 확인, 형성할 수 있도록 상당한 조치를 취할 의무를 부담한다고 봄이 상당하다.(4) 노사협의회를 통한 취업규칙 개정 동의의 효력 : 노사협의회는 근로자와 사용자 쌍방이 이해와 협조를 통하여 노사 공동의 이익을 증진함으로써 산업평화를 도모할 것을 목적으로 하는 제도로서 노동조합과 그 제도의 취지가 다르므로 비록 회사가 근로조건에 관한 사항을 그 협의사항으로 규정하고 있다 하더라도 근로자들이 노사협의회를 구성하는 근로자위원을 선출함에 있어 그들에게 근로조건을 불이익하게 변경함에 있어서 근로자들을 대신하여 동의를 할 권한까지 포괄적으로 위임한 것이라고 볼 수 없고, 근로자위원들의 동의를 얻은 것을 근로자들 과반수의 동의를 얻은 것과 동일시 할 수 없다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '주지의무' ,
                text: [ 
                    '취업규칙은 사용자가 정하는 기업 내의 규범이기 때문에 사용자가 취업규칙을 신설 또는 변경하기 위한 조항을 정하였다고 하여도 그로 인하여 바로 효력이 생기는 것이라고는 할 수 없고 신설 또는 변경된 취업규칙의 효력이 생기기 위하여는 반드시 같은 법 제14조 제1항에서 정한 방법에 의할 필요는 없지만, 적어도 법령의 공포에 준하는 절차로서 그것이 새로운 기업 내 규범인 것을 널리 종업원 일반으로 하여금 알게 하는 절차 즉, 어떠한 방법이든지 적당한 방법에 의한 주지가 필요하다.',
                    '판례 없음'
                ]
            },
        ]
    },
    {
        title: '불이익 변경절차(동의)를 얻지 못한 취업규칙의 효력',
        key: '16',
        content: [
            {
                subtitle: '취업규칙 변경 동의절차 위반의 효과 (상대적 무효)' ,
                text: [ 
                    '(1) 입사시기와 동의를 거치지 못한 취업규칙의 효력 : 사용자가 취업규칙에서 정한 근로조건을 근로자에게 불리하게 변경함에 있어서 근로자의 동의를 얻지 않은 경우에 그 변경으로 기득이익이 침해되는 기존의 근로자에 대해서는 그 변경의 효력이 미치지 않고 종전 취업규칙의 효력이 그대로 유지 되지만, 그 변경 후에 변경된 취업규칙에 따른 근로조건을 수용하고 근로관계를 갖게 된 근로자에 대해서는 당연히 변경된 취업규칙이 적용되어야 한다. (2) 취업규칙의 병존여부 : 위와 같은 경우에 취업규칙변경 후에 취업한 근로자에게 적용되는 취업규칙과 기존근로자에게 적용되는 취업규칙이 병존하는 것처럼 보이지만, 현행의 법규적 효력을 가진 취업규칙은 변경된 취업규칙이고 다만 기존근로자에 대한 관계에서 기득이익침해로 그 효력이 미치지 않는 범위 내에서 종전 취업규칙이 적용될 뿐이므로, 하나의 사업 내에 둘 이상의 취업규칙을 둔 것과 같이 볼 수는 없다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '동의를 거치지 않은 취업규칙의 효력 (재입사를 하는 경우 적용되는 취업규칙)' ,
                text: [ 
                    '취업규칙이 근로자의 집단적 동의 없이 불이익하게 변경된 당시에 근로자가 다른 직종으로 전직하기 위하여 자유로운 의사에 따라 사직하고, 익일 신규채용형식으로 재입사함으로써 근로관계가 단절된 경우에, 그 재입사 당시에 시행 중인 법규적 효력을 갖는 취업규칙은 그 근로자의 최초 입사일에 관계없이 개정된 취업규칙이다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '근로자 과반수의 동의와 사회통념상 합리성' ,
                text: [ 
                    '(1) 사회통념상 합리성의 인정되는 경우 취업규칙의 효력 : 취업규칙의 작성 또는 변경이 그 필요성 및 내용의 양면에서 보아 근로자가 입게 될 불이익의 정도를 고려하더라도 여전히 당해 조항의 법적 규범성을 시인할 수 있을 정도로 사회통념상 합리성이 있다고 인정되는 경우에는, 종전 근로조건 또는 취업규칙의 적용을 받고 있던 근로자의 집단적 의사결정방법에 의한 동의가 없다는 이유만으로 그의 적용을 부정할 수는 없다고 할 것이고, (2) 사회통념상 합리성 판단기준 (불필상대 경다국) : 여기에서 말하는 사회통념상 합리성의 유무는 ① 취업규칙의 변경에 의하여 근로자가 입게 되는 불이익의 정도, ② 사용자 측의 변경 필요성의 내용과 정도, ③ 변경 후의 취업규칙 내용의 상당성, ④ 대상조치 등을 포함한 다른 근로조건의 개선상황, ⑤ 노동조합 등과의 교섭 경위 및 노동조합이나 다른 근로자의 대응, ⑥ 동종 사항에 관한 국내의 일반적인 상황 등을 종합적으로 고려하여 판단하여야 할 것이지만, (3) 사회통념상 합리성 유무의 해석 : 취업규칙을 근로자에게 불리하게 변경하는 경우에는 그 동의를 받도록 한 근로기준법을 사실상 배제하는 것이므로 제한적으로 엄격하게 해석하여야 할 것이다.',
                    '판례 없음'
                ]
            },
            {
                subtitle: '단체협약 소급동의 ' ,
                text: [ 
                    '(1) 무효임을 모르고 추인한 소급동의의 효력 (과거 판례-무효) : 단체협약을 체결할 당시에는 보수규정의 개정이 무효라는 사실자체를 모르고 있었기 때문에 위 규정의 추인이 거론될 여지가 없다가, 이후 취업규칙의 개정이 무효라는 판결이 나오자 비로소 보수규정이 무효인 사실을 알게 된 경우 노동조합이나, 근로자들이 위 단체협약체결 당시 그때 시행중이던 보수규정이 유효하다고 여기고 있었던 사실만으로써 위 무효인 보수규정의 개정을 추인하였다고 볼 수는 없다. (2) 무효임을 모르고 추인한 소급동의의 효력 (최근 판례-유효) 1) 단체협약 소급동의의 효력 - 단체협약은 노동조합이 사용자 또는 사용자 단체와 근로조건 기타 노사관계에서 발생하는 사항에 관하여 체결하는 협정으로서, 노동조합이 사용자 측과 기존의 임금, 근로시간, 퇴직금 등 근로조건을 결정하는 기준에 관하여 소급적으로 동의하거나 이를 승인하는 내용의 단체협약을 체결한 경우에 그 동의나 승인의 효력은 단체협약이 시행된 이후에 그 사업체에 종사하며 그 협약의 적용을 받게 될 노동조합원이나 근로자들에 대하여 생긴다고 할 것이므로 2) 단체협약 소급동의 적용 요건 - 취업규칙 중 퇴직금 지급률에 관한 규정의 변경이 근로자에게 불이익함에도 불구하고 사용자가 근로자의 집단적 의사결정 방법에 의한 동의를 얻지 아니한 채 변경을 함으로써 기득이익을 침해하게 되는 기존의 근로자에 대하여는 종전의 퇴직금 지급률이 적용되어야 하는 경우에도 노동조합이 사용자 측과 사이에 변경된 퇴직금 지급률을 따르기로 하는 내용의 단체협약을 체결한 경우에는 기득이익을 침해하게 되는 기존의 근로자에 대하여 종전의 퇴직금 지급률이 적용되어야 함을 알았는지 여부에 관계없이 원칙적으로 그 협약의 적용을 받게 되는 기존의   근로자에 대하여도 변경된 퇴직금 지급률이 적용되어야 할 것이다.',
                    '판례 없음'
                ]
            }
        ]
    },
    { 
        key: '17',
        title: '차별 금지(근로기준법·남녀고용평등법)',
        content: [
        ]
    },
    { 
        key: '18',
        title: '직장 내 성희롱·괴롭힘 금지',
        content: [
        ]
    },
    { 
        key: '19',
        title: '근로기준법 기본원칙',
        content: [
        ]
    },
    { 
        key: '20',
        title: '위약예정의 금지',
        content: [
        ]
    },
    { 
        key: '21',
        title: '전차금 상계금지·강제 저금의 금지',
        content: [
        ]
    },
    { 
        key: '22',
        title: '과도적 근로관계(채용내정·시용)',
        content: [
        ]
    },
    { 
        key: '23',
        title: '임금의 개념',
        content: [
        ]
    },
    { 
        key: '24',
        title: '평균임금',
        content: [
        ]
    },
    { 
        key: '25',
        title: '통상임금',
        content: [
        ]
    },
    { 
        key: '26',
        title: '휴업수당',
        content: [
        ]
    },
    { 
        key: '27',
        title: '최저임금',
        content: [
        ]
    },
    { 
        key: '28',
        title: '임금지급의 방법',
        content: [
        ]
    },
    { 
        key: '29',
        title: '근로시간의 개념 및 시간',
        content: [
        ]
    },
    { 
        key: '30',
        title: '휴게시간',
        content: [
        ]
    },
    { 
        key: '31',
        title: '휴일, 주휴일',
        content: [
        ]
    },
    { 
        key: '32',
        title: '연장·야간·휴일근로와 가산임금',
        content: [
        ]
    },
    { 
        key: '33',
        title: '포괄임금계약',
        content: [
        ]
    },
    { 
        key: '34',
        title: '연차휴가',
        content: [
        ]
    },
    { 
        key: '35',
        title: '인사와 징계',
        content: [
        ]
    },
    { 
        key: '36',
        title: '전직',
        content: [
        ]
    },
    { 
        key: '37',
        title: '전적',
        content: [
        ]
    },
    { 
        key: '38',
        title: '휴직',
        content: [
        ]
    },
    { 
        key: '39',
        title: '직위해제',
        content: [
        ]
    },
    { 
        key: '40',
        title: '징계',
        content: [
        ]
    },
    { 
        key: '41',
        title: '근로자 측 사정에 따른 해고의 정당성\n(근기법 제 23조 제1항 정당한 이유)',
        content: [
        ]
    },
    { 
        key: '42',
        title: '정리해고(경영해고)',
        content: [
        ]
    },
    { 
        key: '43',
        title: '전리해고와 우선재고용',
        content: [
        ]
    },
    { 
        key: '44',
        title: '해고금지기간',
        content: [
        ]
    },
    { 
        key: '45',
        title: '해고의 법정절차',
        content: [
        ]
    },
    { 
        key: '46',
        title: '부당해고 등의 구제',
        content: [
        ]
    },
    { 
        key: '47',
        title: '근로관계의 종료사유',
        content: [
        ]
    },
    { 
        key: '48',
        title: '근로관계 종료에 따른 법률관계\n(퇴직급여제도)',
        content: [
        ]
    },
    { 
        key: '49',
        title: '근로관계 종료에 따른 법률관',
        content: [
        ]
    },
    {
        key: '50',
        title: '사업변동과 노동관계',
        content: [
        ]
    }
]