export const NDBCR = [
    {
        title: '노동법의 법원',
        key: '1',
        content: [
            [
                { text : '1근로자는 합의한 소정근로시간 동안 근로의무를 부담하고, 사용자는 근로의무이행에 대하여 임금을 지급하게 되는데, 사용자와 근로자는 기준근로시간을 초과하지 않는 한 원칙적으로 자유로운 의사에 따라 소정근로시간에 관하여 합의 할 수 있다. 다만 소정근로시간의 정함이 단지 형식에 불과하다고 평가할 수 있는 정도에 이르거나, 노동관계법령 등 강행법규를 잠탈할 의도로 소정근로시간을 정하였다는 등의 특별한 사정이 있는 경우에는 소정근로시간에 관한 합의로서의 효력을 부정하여야 한다.'},
                { text : '1근로자는 합의한 ㅡㅡㅡㅡㅡㅡ 동안 근로의무를 부담하고, 사용자는 ㅡㅡㅡㅡ이행에 대하여 임금을 지급하게 되는데, 사용자와 근로자는 기준ㅡㅡㅡㅡ을 초과하지 않는 한 원칙적으로 ㅡㅡㅡㅡ ㅡㅡ에 따라 소정근로시간에 관하여 합의 할 수 있다. 다만 소정근로시간의 정함이 단지 ㅡㅡ에 불과하다고 평가할 수 있는 정도에 이르거나, 노동관계법령 등 ㅡㅡㅡㅡ를 잠탈할 의도로 소정근로시간을 정하였다는 등의 특별한 사정이 있는 경우에는 소정근로시간에 관한 합의로서의 ㅡㅡ을 부정하여야 한다.'},
            ],
            [
                { text : '2근로자는 합의한 소정근로시간 동안 근로의무를 부담하고, 사용자는 근로의무이행에 대하여 임금을 지급하게 되는데, 사용자와 근로자는 기준근로시간을 초과하지 않는 한 원칙적으로 자유로운 의사에 따라 소정근로시간에 관하여 합의 할 수 있다. 다만 소정근로시간의 정함이 단지 형식에 불과하다고 평가할 수 있는 정도에 이르거나, 노동관계법령 등 강행법규를 잠탈할 의도로 소정근로시간을 정하였다는 등의 특별한 사정이 있는 경우에는 소정근로시간에 관한 합의로서의 효력을 부정하여야 한다.'},
                { text : '2근로자는 합의한 _____________ 동안 근로의무를 부담하고, 사용자는 __________이행에 대하여 임금을 지급하게 되는데, 사용자와 근로자는 기준___________을 초과하지 않는 한 원칙적으로 _____________에 따라 소정근로시간에 관하여 합의 할 수 있다. 다만 소정근로시간의 정함이 단지 _____에 불과하다고 평가할 수 있는 정도에 이르거나, 노동관계법령 등 __________를 잠탈할 의도로 소정근로시간을 정하였다는 등의 특별한 사정이 있는 경우에는 소정근로시간에 관한 합의로서의 _______을 부정하여야 한다.'},
            ]
        ]
    },
    {
        title: '노동법상 권리·의무의 주체',
        key: '2',
        content: [
            {},
            {}
        ]
    },
    {
        title: '근로기준법상 근로자',
        key: '3',
        content: [
            {},
            {}
        ]
    },
    {
        title: '임원의 근로기준법상 근로자성',
        key: '4',
        content: [
            {},
            {}
        ]
    },
    {
        title: '노동조합법상 근로자',
        key: '5',
        content: [
            {},
            {}
        ]
    },
    {
        title: '특수형태근로종사자',
        key: '6',
        content: [
            {},
            {}
        ]
    },
    {
        title: '취업자격을 가지지 않은 외국인 근로자',
        key: '7',
        content: [
            {},
            {}
        ]
    },
    {
        title: '근로기준법상 사용자',
        key: '8',
        content: [
            {},
            {}
        ]
    },
    {
        title: '노동조합법상 사용자',
        key: '9',
        content: [
            {},
            {}
        ]
    },
]

