export const ChapterFour = [
    {
        title: '노동조합의 설립요건',
        key: '1',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '노조법 제2조 제4호 라목"에 대한 논의',
        key: '2',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '법외조합(근로자단체)의 법적 지위',
        key: '3',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '노동조합의 민주적·자주적 운영',
        key: '4',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '노동조합 기관',
        key: '5',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '노조전임자',
        key: '6',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '조직형태의 변경방법',
        key: '7',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '조합활동의 정당성',
        key: '8',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '단체교섭의 당사자',
        key: '9',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '사업(장)단위의 교섭창구 단일화',
        key: '10',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '공정대표의무',
        key: '11',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '단체교섭의 담당자',
        key: '12',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '단체협약 체결권과 노동조합의 인준권',
        key: '13',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '단체교섭의 대상',
        key: '14',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '단체교섭의 방법과 그 위반에 대한 구제',
        key: '15',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '단체협약의 의의와 성립',
        key: '16',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '단체협약의 효력',
        key: '17',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '단체협약의 문제 조항',
        key: '18',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '단체협약의 해석',
        key: '19',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '단체협약의 효력확장제도',
        key: '20',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '단체협약의 실효',
        key: '21',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '노동쟁의의 개념(조정의 대상)',
        key: '22',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '쟁의행위의 개념과 준법투쟁',
        key: '23',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '쟁의행위에 대한 보호',
        key: '24',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '쟁의행위 방법상 제한·금지법규',
        key: '25',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '쟁의행위의 정당성',
        key: '26',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '위법한 쟁의행위와 책임 귀속',
        key: '27',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '쟁의행위와 근로계약관계',
        key: '28',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '직장폐쇄',
        key: '29',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '부당노동행위 총론',
        key: '30',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '불이익취급',
        key: '31',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '반조합계약(비열계약)',
        key: '32',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '지배·개입',
        key: '33',
        content: [
            {
                subtitle: '' ,
                text: [ 
                    '',
                    ''
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '부당노동행위 구제',
        key: '34',
        content: [
            {
                subtitle: '부당노동행위 구제신청 입증책임' ,
                text: [ 
                    '(1) 부당노동행위의 입증책임\n「노동조합 및 노동관계조정법」 제81조 제1호는 ‘근로자가 노동조합에 가입 또는 가입하려고 하였거나 노동조합을 조직하려고 하였거나 기타 노동조합의 업무를 위한 정당한 행위를 한 것을 이유로 그 근로자를 해고하거나 그 근로자에게 불이익을 주는 행위’를 사용자의 부당노동행위의 한 유형으로 규정하고 있으므로 같은 법조의 부당노동행위가 성립하기 위해서는 근로자가 ‘노동조합의 업무를 위한 정당한 행위’를 하고 사용자가 이를 이유로 근로자에 대하여 해고 등의 불이익을 주는 차별적 취급 행위를 한 경우라야 하며 그 사실의 주장 및 증명 책임은 부당노동행위임을 주장하는 측에 있다.\n\n(2) 부당노동행위 판단기준\n사용자가 어느 근로자에 대하여 노동조합의 조합원이라는 이유로 비조합원보다 불리하게 인사 고과를 하고 그 인사 고과가 경영상 이유에 의한 해고 대상자 선정 기준이 됨에 따라 그 조합원인 근로자가 해고되기에 이르렀다고 하여 그러한 사용자의 행위를 부당노동행위라고 주장하는 경우, 그것이 부당노동행위에 해당하는지 여부는, ① 조합원 집단과 비조합원 집단을 전체적으로 비교하여 ② 양 집단이 서로 동질의 균등한 근로자 집단임에도 불구하고 ③ 인사 고과에 있어서 양 집단 사이에 통계적으로 유의미한 격차가 있었는지, ④ 인사 고과에 있어서의 그러한 격차가 노동조합의 조합원임을 이유로 하여 비조합원에 비하여 불이익 취급을 하려는 사용자의 반조합적 의사에 기인하는 것, 즉 사용자의 부당노동행위 의사의 존재를 추정할 수 있는 객관적인 사정이 있었는지, ⑤ 인사 고과에 있어서의 그런한 차별이 없었더라면 해고 대상자 선정 기준에 의할 때 해고 대상자로 선정되지 않았을 것인지 등을 심리하여 판단하여야 한다.',
                    '(1) 부당노동행위의 입증책임\n「노동조합 및 노동관계조정법」 제81조 제1호는 ‘근로자가 노동조합에 ＿＿ 또는 ＿＿하려고 하였거나 노동조합을 ＿＿하려고 하였거나 기타 노동조합의 ＿＿를 위한 ＿＿＿ ＿＿를 한 것을 ＿＿＿ 그 근로자를 ＿＿하거나 그 근로자에게 ＿＿＿을 주는 행위’를 사용자의 부당노동행위의 한 ＿＿으로 규정하고 있으므로 같은 법조의 부당노동행위가 ＿＿하기 위해서는 근로자가 ‘노동조합의 ＿＿를 위한 ＿＿＿ 행위’를 하고 사용자가 이를 ＿＿＿ 근로자에 대하여 ＿＿ 등의 ＿＿＿을 주는 ＿＿＿ ＿＿ ＿＿를 한 경우라야 하며 그 사실의 ＿＿ 및 ＿＿ 책임은 ＿＿＿＿＿＿임을 주장하는 측에 있다.\n\n(2) 부당노동행위 판단기준\n＿＿＿가 어느 근로자에 대하여 노동조합의 ＿＿＿이라는 ＿＿＿ ＿＿＿＿보다 ＿＿하게 ＿＿ ＿＿를 하고 그 ＿＿ ＿＿가 ＿＿＿ 이유에 의한 ＿＿ 대상자 ＿＿ ＿＿이 됨에 따라 그 ＿＿＿인 근로자가 ＿＿되기에 이르렀다고 하여 그러한 ＿＿＿의 ＿＿를 ＿＿＿＿＿＿라고 주장하는 경우, 그것이 부당노동행위에 해당하는지 여부는, ① ＿＿＿ ＿＿과 ＿＿＿＿ ＿＿을 ＿＿＿으로 비교하여 ② 양 ＿＿이 서로 ＿＿의 ＿＿한 ＿＿＿ ＿＿임에도 불구하고 ③ ＿＿ ＿＿에 있어서 양 ＿＿ 사이에 ＿＿＿으로 ＿＿＿한 ＿＿가 있었는지, ④ ＿＿ ＿＿에 있어서의 그러한 ＿＿가 노동조합의 ＿＿＿임을 이유로 하여 ＿＿＿＿에 비하여 ＿＿＿ ＿＿을 하려는 사용자의 ＿＿＿＿ ＿＿에 기인하는 것, 즉 ＿＿＿의 부당노동행위 ＿＿의 ＿＿를 ＿＿할 수 있는 ＿＿＿인 사정이 있었는지, ⑤ ＿＿ ＿＿에 있어서의 그런한 ＿＿이 없었더라면 ＿＿ ＿＿＿ ＿＿ ＿＿에 의할 때 ＿＿ ＿＿＿로 선정되지 않았을 것인지 등을 심리하여 판단하여야 한다.'
                ]
            },
            {
                subtitle : '특정 집단에게 불리한 인사고과와 입증책임',
                text: [
                    '근로자에 대한 인사고과는 원칙적으로 인사권자인 사용자의 권한에 속하므로 업무상 필요한 범위 안에서는 상당한 재량을 가진다 할 것이나, 그것이 불순한 동기로 남용되어서는 아니 된다. 이와 같이 사용자의 인사고과가 정당한 인사권의 범위를 벗어난 때에는 인사고과의 평가 결과는 사법심사의 대상이 되어 그 효력을 부인할 수 있다. 그리고 사용자의 특정 집단에 대한 인사고과가 특정 집단의 퇴출을 목적으로 한 차별에서 유래한 것임을 주장하는 집단적 차별사건의 경우에는 개개인간의 인사고과가 아니라 집단으로서 전체에 대한 인사고과를 비교대상으로 삼아 인사고과의 부당성과 차별의 존재를 증명할 수 있도록 하는 것이 사회형평의 관념에 적합하다.\n이 경우 특정 집단에 속하는 ① 근로자는 ⅰ) 특정 집단과 나머지 일반 근로자를 전체적으로 비교하여 ⅱ) 두 집단 사이의 인사고과가 통계적으로 유의미한 격차가 있었는지, 인사고과에서의 그러한 ⅲ) 격차가 특정 집단을 퇴출하기 위한 사용자의 의사에 기인한 것인지를 증명하면 특정 집단에 대한 인사고과상의 평가 결과가 그 효력을 부인할 수 있을 정도로 위법하거나 부당한 것으로 추정된다고 할 것이다.\n이에 대하여 ② 사용자는 특정 집단에 속한 근로자 개개인에 대한 개별적인 인사고과의 평가 결과가 객관적이고 공정한 평정의 기준에 따른 것이라는 점을 증명하여 그 추정을 복멸시킬 수 있다.',
                    '근로자에 대한 ＿＿＿＿는 ＿＿＿으로 ＿＿＿＿인 ＿＿＿의 ＿＿에 속하므로 업무상 ＿＿＿ ＿＿ 안에서는 상당한 ＿＿을 가진다 할 것이나, 그것이 ＿＿한 ＿＿로 ＿＿되어서는 아니 된다. 이와 같이 사용자의 ＿＿＿＿가 ＿＿＿ ＿＿＿의 ＿＿를 벗어난 때에는 인사고과의 ＿＿ ＿＿는 ＿＿＿＿의 ＿＿이 되어 그 ＿＿을 ＿＿할 수 있다. 그리고 사용자의 ＿＿ ＿＿에 대한 인사고과가 ＿＿ ＿＿의 ＿＿을 ＿＿으로 한 ＿＿에서 ＿＿한 것임을 ＿＿하는 ＿＿＿ ＿＿사건의 경우에는 ＿＿＿＿의 인사고과가 아니라 ＿＿으로서 ＿＿에 대한 인사고과를 ＿＿＿＿으로 삼아 인사고과의 ＿＿＿과 ＿＿의 ＿＿를 ＿＿할 수 있도록 하는 것이 ＿＿＿＿의 ＿＿에 적합하다.\n이 경우 ＿＿ ＿＿에 속하는 ① 근로자는 ⅰ) ＿＿ ＿＿과 ＿＿＿ ＿＿ 근로자를 ＿＿＿으로 ＿＿하여 ⅱ) ＿ ＿＿ 사이의 인사고과가 ＿＿＿으로 ＿＿＿＿ ＿＿가 있었는지, 인사고과에서의 그러한 ⅲ) ＿＿가 ＿＿ ＿＿을 ＿＿하기 위한 사용자의 ＿＿에 ＿＿한 것인지를 ＿＿하면 ＿＿ ＿＿에 대한 ＿＿＿＿＿의 ＿＿ ＿＿가 그 ＿＿을 ＿＿할 수 있을 정도로 ＿＿하거나 ＿＿한 것으로 ＿＿된다고 할 것이다.\n이에 대하여 ② 사용자는 ＿＿ ＿＿에 속한 근로자 ＿＿＿에 대한 ＿＿＿인 인사고과의 ＿＿ ＿＿가 ＿＿＿이고 ＿＿한 ＿＿의 ＿＿에 따른 것이라는 점을 ＿＿하여 그 ＿＿을 ＿＿시킬 수 있다.'
                ]
            },
            {
                subtitle : '특정 노조원에게 상여금 차등지급과 부당노동행위',
                text: [
                    '(1) 부당노동행위의 판단기준\n근로자에 대한 인사고과가 상여금의 지급기준이 되는 사업장에서 사용자가 특정 노동조합의 조합원이라는 이유로 다른 노동조합의 조합원 또는 비조합원보다 불리하게 인사고과를 하여 상여금을 적게 지급하는 불이익을 주었다면 그러한 사용자의 행위도 부당노동행위에 해당할 수 있다. 이 경우 사용자의 행위가 부당노동행위에 해당하는지 여부는, ① 특정 노동조합의 조합원 집단과 다른 노동조합의 조합원 또는 비조합원 집단을 전체적으로 비교하여 ② 양 집단이 서로 동질의 균등한 근로자 집단임에도 불구하고 ③ 인사고과에 양 집단 사이에 통계적으로 유의미한 격차가 있었는지, ④ 인사고과의 그러한 격차가 특정 노동조합의 조합원임을 이유로 불이익취급을 하려는 사용자의 반조합적 의사에 기인한다고 볼 수 있는 객관적인 사정이 있었는지, ⑤ 인사고과에서의 그러한 차별이 없었더라도 동등한 수준의 상여금이 지급되었을 것은 아닌지 등을 심리하여 판단하여야 한다.\n\n(2) 상여금 차별이 부당노동행위에 해당하는지\n원고가 변경된 2014년 단체협약의 상여금 조항 및 상여금 지급규칙에 따라 2014년 하반기 성과평가에서 전반적으로 낮은 등급을 부여받은 피고보조참가인들을 포함한 이 사건 근로자들에게 상여금을 적게 지급한 것은 불이익취급의 부당노동행위에 해당한다.',
                    '(1) 부당노동행위의 판단기준\n근로자에 대한 ＿＿＿＿가 상여금의 ＿＿＿＿이 되는 사업장에서 사용자가 ＿＿ ＿＿＿＿의 ＿＿＿이라는 ＿＿로 다른 노동조합의 ＿＿＿ 또는 ＿＿＿＿보다 ＿＿하게 인사고과를 하여 상여금을 ＿＿ ＿＿하는 ＿＿＿을 주었다면 그러한 사용자의 행위도 ＿＿＿＿＿＿에 해당할 수 있다. 이 경우 사용자의 행위가 부당노동행위에 해당하는지 여부는, ① ＿＿ ＿＿＿＿의 ＿＿＿ 집단과 ＿＿ 노동조합의 ＿＿＿ 또는 ＿＿＿＿ 집단을 ＿＿＿으로 비교하여 ② ＿ ＿＿이 서로 ＿＿의 ＿＿한 근로자 ＿＿임에도 불구하고 ③ 인사고과에 ＿ ＿＿ ＿＿에 ＿＿＿으로 ＿＿＿＿ ＿＿가 있었는지, ④ 인사고과의 그러한 ＿＿가 ＿＿ 노동조합의 ＿＿＿임을 ＿＿로 ＿＿＿취급을 하려는 사용자의 ＿＿＿＿ ＿＿에 ＿＿한다고 볼 수 있는 ＿＿＿인 ＿＿이 있었는지, ⑤ 인사고과에서의 그러한 ＿＿이 없었더라도 동등한 수준의 ＿＿＿이 ＿＿되었을 것은 ＿＿＿ 등을 ＿＿하여 판단하여야 한다.\n\n(2) 상여금 차별이 부당노동행위에 해당하는지\n원고가 변경된 2014년 ＿＿＿＿의 상여금 ＿＿ 및 상여금 ＿＿＿＿에 따라 2014년 하반기 성과평가에서 ＿＿＿으로 ＿＿ ＿＿을 부여받은 피고보조참가인들을 ＿＿한 이 사건 근로자들에게 ＿＿＿을 ＿＿ ＿＿한 것은 ＿＿＿＿＿의 부당노동행위에 해당한다.'
                ]
            },
            {
                subtitle : '부당노동행위 구제명령 내용',
                text: [
                    '(1) 부작위명령이 정당한 구제명령에 해당하는지\n현실적으로 발생하는 부당노동행위의 유형은 다양하고, 노사관계의 변화에 따라 그 영향도 다각적이어서 그에 대응하는 부당노동행위 구제의 방법과 내용도 유연하고 탄력적일 필요가 있는바, 사용자의 지배·개입 행위가 사실행위로 이루어진 경우 그 행위 자체를 제거 내지 취소하여 원상회복하는 것이 곤란하며 또한    사용자의 행위가 장래에 걸쳐 계속 반복하여 행하여질 가능성이 많기 때문에 사용자의 지배·개입에 해당하는 행위를 금지하는 부작위명령은 적절한 구제방법이 될 수 있다.\n\n(2) 노조법에 명시된 구제명령 내용\n법 제84조의 규정 또한 노동위원회가 전문적·합목적적 판단에 따라 개개 사건에 적절한 구제조치를 할 수 있도록 하기 위해서 사용자의 부당노동행위가 성립한다고 판정한 때에 사용자에게 구제명령을 발하여야    한다고 규정하고 있을 뿐, 구제명령의 유형 및 내용에 관하여는 특별히 정하고 있지 아니하다.\n\n(3) 부작위명령이 위법한지\n위와 같은 취지에서 보면, 중앙노동위원회가 이 사건 지배·개입을 부당노동행위로 인정한 후 원고 회사에 대하여 발한, “실질적인 영향력과 지배력을 행사하여 사업폐지를 유도하는 행위와 이로 인하여 노동조합의 활동을 위축시키거나 침해하는 행위를 하여서는 아니 된다.”는 구제명령이 위법하다고 볼 것은 아니므로,   이를 다투는 상고이유의 주장은 이유 없다.',
                    '(1) 부작위명령이 정당한 구제명령에 해당하는지\n＿＿＿으로 ＿＿하는 부당노동행위의 ＿＿은 ＿＿하고, 노사관계의 ＿＿에 따라 그 ＿＿도 ＿＿＿이어서 그에 ＿＿하는 부당노동행위 ＿＿의 ＿＿과 내용도 ＿＿하고 ＿＿적일 필요가 있는바, 사용자의 ＿＿·＿＿ 행위가 ＿＿＿＿로 이루어진 경우 그 행위 자체를 ＿＿ 내지 ＿＿하여 ＿＿＿＿하는 것이 ＿＿하며 또한    사용자의 행위가 ＿＿에 걸쳐 ＿＿ ＿＿하여 행하여질 ＿＿＿이 많기 때문에 사용자의 ＿＿·＿＿에 해당하는 행위를 ＿＿하는 ＿＿＿＿＿은 적절한 ＿＿＿＿이 될 수 있다.\n\n(2) 노조법에 명시된 구제명령 내용\n법 제84조의 규정 또한 노동위원회가 ＿＿＿·＿＿＿＿ 판단에 따라 개개 사건에 ＿＿＿ ＿＿＿＿를 할 수 있도록 하기 위해서 사용자의 ＿＿＿＿＿＿가 ＿＿한다고 ＿＿한 때에 사용자에게 ＿＿＿＿을 발하여야    한다고 ＿＿하고 있을 뿐, 구제명령의 ＿＿ 및 ＿＿에 관하여는 ＿＿＿ ＿＿＿ 있지 ＿＿하다.\n\n(3) 부작위명령이 위법한지\n위와 같은 취지에서 보면, ＿＿＿＿＿＿＿가 이 사건 ＿＿·＿＿을 부당노동행위로 ＿＿한 후 원고 회사에 대하여 발한, “＿＿＿인 ＿＿＿과 ＿＿＿을 ＿＿하여 ＿＿＿＿를 ＿＿하는 행위와 이로 인하여 ＿＿＿＿의 ＿＿을 ＿＿시키거나 ＿＿하는 행위를 하여서는 아니 된다.”는 ＿＿＿＿이 ＿＿하다고 볼 것은 아니므로,   이를 다투는 상고이유의 주장은 이유 없다.'
                ]
            },
            {
                subtitle : '성실교섭의무 위반과 손해배상 책임',
                text: [
                    '(1) 단체교섭거부가 단체교섭권을 침해하는 위법한 행위에 포함되는지\n사용자가 노동조합과의 단체교섭을 정당한 이유 없이 거부하였다고 하여 그 단체교섭 거부행위가 바로 위법한 행위로 평가되어 불법행위의 요건을 충족하게 되는 것은 아니지만, 그 단체교섭 거부행위가 그 원인과 목적, 그 과정과 행위태양, 그로 인한 결과 등에 비추어 건전한 사회통념이나 사회상규상 용인될 수 없는 정도에 이른 것으로 인정되는 경우에는 그 단체교섭 거부행위는 부당노동행위로서 단체교섭권을 침해하는 위법한 행위로 평가되어 불법행위의 요건을 충족하게 되는바,\n\n(2) 단체교섭 거부행위와 불법행위 인정사례\n사용자가 노동조합과의 단체교섭을 정당한 이유 없이 거부하다가 법원으로부터 노동조합과의 단체교섭을 거부하여서는 아니 된다는 취지의 집행력 있는 판결이나 가처분결정을 받고서도 이를 위반하여 노동조합과의 단체교섭을 거부하였다면, 그 단체교섭 거부행위는 건전한 사회통념이나 사회상규상 용인될 수 없는 정도에 이른 행위로서 헌법이 보장하고 있는 노동조합의 단체교섭권을 침해하는 위법한 행위라고 할 것이므로, 그 단체교섭 거부행위는 노동조합에 대하여 불법행위를 구성한다.',
                    '(1) 단체교섭거부가 단체교섭권을 침해하는 위법한 행위에 포함되는지\n사용자가 노동조합과의 ＿＿＿＿을 ＿＿＿ 이유 ＿＿ 거부하였다고 하여 그 ＿＿＿＿ ＿＿＿＿가 바로 ＿＿＿ 행위로 평가되어 ＿＿＿＿의 ＿＿을 ＿＿하게 되는 것은 아니지만, 그 ＿＿＿＿ ＿＿＿＿가 그 ＿＿과 ＿＿, 그 ＿＿과 ＿＿＿＿, 그로 인한 ＿＿ 등에 비추어 건전한 ＿＿＿＿이나 ＿＿＿＿상 ＿＿될 수 없는 정도에 이른 것으로 인정되는 경우에는 그 단체교섭 ＿＿＿＿는 부당노동행위로서 ＿＿＿＿＿을 ＿＿하는 ＿＿＿ 행위로 평가되어 ＿＿＿＿의 ＿＿을 충족하게 되는바,\n\n(2) 단체교섭 거부행위와 불법행위 인정사례\n사용자가 노동조합과의 ＿＿＿＿을 ＿＿＿ ＿＿ ＿＿ 거부하다가 ＿＿으로부터 노동조합과의 ＿＿＿＿을 ＿＿하여서는 아니 된다는 ＿＿의 ＿＿＿ 있는 ＿＿이나 ＿＿＿＿＿을 받고서도 이를 ＿＿하여 노동조합과의 ＿＿＿＿을 ＿＿하였다면, 그 단체교섭 ＿＿＿＿는 ＿＿＿ ＿＿＿＿이나 ＿＿＿＿상 ＿＿될 수 ＿＿ 정도에 이른 행위로서 ＿＿이 ＿＿하고 있는 노동조합의 ＿＿＿＿＿을 ＿＿하는 ＿＿한 ＿＿라고 할 것이므로, 그 단체교섭 ＿＿＿＿는 노동조합에 대하여 ＿＿＿＿를 구성한다.'
                ]
            }
        ]
    },
    {
        title: '공무원의 노동조합 설립 및 운영',
        key: '35',
        content: [
            {
                subtitle: '공무원노동조합 가입자격' ,
                text: [ 
                    '(1) 공무원노조 설립심사제도가 단결권을 침해하는지\n노동조합법 제12조 제3항 제1호가 설립신고서를 제출한 단체에 대하여 같은 법 제2조 제4호 각 목에 해당하는지를 심사하여 이에 해당하는 경우 그 설립신고를 반려하도록 한 것은 노동조합의 본질적 요소인 자주성 등을 확보하도록 하기 위한 부득이한 조치로서, 심사 결과 해당 사항이 없으면 의무적으로 설립신고서를 수리하여야 한다는 점에서 단체의 설립 여부 자체를 사전에 심사하여 특정한 경우에 한해서만 그 설립을 허용하는 허가와는 달라 헌법 제21조 제2항 후단에서 금지하는 결사에 대한 허가제라고 볼 수 없고, 과잉금지의 원칙을 위반하여 근로자의 단결권을 침해한다고 볼 수도 없다.\n\n(2) 공무원노조 가입자격이 있는 공무원의 범위\n공무원노동조합과 관련하여 노동조합법 제2조 제4호 라목에 규정된 ‘근로자’는 원칙적으로 ‘공무원 자격을 유지하고 있는 자’로 한정되고, 면직·파면 또는 해임된 공무원은 노동위원회에 부당노동행위 구제신청을 한 경우를 제외하고는 ‘근로자가 아닌 자’에 해당하는 것으로 보아야 한다.',
                    '(1) 공무원노조 설립심사제도가 단결권을 침해하는지\n노동조합법 제12조 제3항 제1호가 ＿＿＿＿＿를 ＿＿한 단체에 대하여 같은 법 제2조 제4호 각 목에 해당하는지를 ＿＿하여 이에 ＿＿하는 경우 그 ＿＿＿＿를 ＿＿하도록 한 것은 노동조합의 ＿＿＿ ＿＿인 ＿＿＿ 등을 ＿＿하도록 하기 위한 ＿＿＿한 조치로서, 심사 ＿＿ 해당 사항이 ＿＿＿ ＿＿＿으로 ＿＿＿＿＿를 ＿＿하여야 한다는 점에서 ＿＿의 ＿＿ ＿＿ 자체를 ＿＿에 ＿＿하여 ＿＿한 경우에 한해서만 그 ＿＿을 ＿＿하는 ＿＿와는 달라 헌법 제21조 제2항 후단에서 ＿＿하는 ＿＿에 대한 ＿＿＿라고 볼 수 없고, ＿＿＿＿의 ＿＿을 ＿＿하여 근로자의 ＿＿＿을 ＿＿한다고 볼 수도 없다.\n\n(2) 공무원노조 가입자격이 있는 공무원의 범위\n공무원노동조합과 관련하여 노동조합법 제2조 제4호 라목에 규정된 ‘＿＿＿’는 ＿＿＿으로 ‘＿＿＿ ＿＿을 유지하고 있는 자’로 한정되고, ＿＿·＿＿ 또는 ＿＿된 공무원은 노동위원회에 부당노동행위 ＿＿＿＿을 한 경우를 제외하고는 ‘근로자가 ＿＿ ＿’에 해당하는 것으로 보아야 한다.'
                ]
            },
            {
                subtitle : '공무원노동조합의 교섭대상',
                text: [
                    '공무원노조법 관련 규정의 내용을 종합하여 보면, 법령 등에 따라 국가나 지방자치단체가 그 권한으로 행하는 정책결정에 관한 사항, 임용권의 행사 등 그 기관의 관리·운영에 관한 사항이 단체교섭의 대상이 되려면 그 자체가 공무원이 공무를 제공하는 조건이 될 정도로 근무조건과 직접 관련된 것이어야 하며, 이 경우에도 기관의 본질적·근본적 권한을 침해하거나 제한하는 내용은 허용되지 아니한다고 할 것이다.\n\n<사건개요>\n① 인사조치에 관한 노동조합과의 사전협의를 정한 제24조 제3항 및 순환전보에 관한 사전협의·사전합의 ② 조례 및 규칙의 제정에 관한 절차에의 참관 및 사전협의 ③ 인원 동원 등에 대한 사전협의 ④ 기능직 공무원의 직급 상향 및 일반직 전환 ⑤ 인사위원회 위원 위촉 ⑥ 다면평가 및 이에 의한 승진임용 등과 직무성과제 ⑦ 직위공모제 등에 관한 협의 ⑧ 정원 조정에 관한 노동조합의 합의 및 요구 ⑨ 감사의 방침은, 정책결정 또는 기관의 관리·운영에 관한 사항으로서 공무원의 근무조건과 직접 관련된 것이 아니거나, 부산광역시 영도구청장의 권한을 근거 없이 제한하거나 본질적으로 침해하는 것이어서 모두 위법하다고 보아, 이에 대한 피고의 시정명령이 적법하다.\n⑩ 단체협약 제10조 제3항이 부산광역시 영도구청장으로 하여금 노동조합의 선출직 임원과 사무국장의 전보인사를 할 때 노동조합과 사전 협의하도록 정한 조항은 노동조합의 임원 등에 대한 인사가 조합원의 근무조건과 직접 관련이 있다고 하기는 어려운데다가, 사전협의라는 필수적인 절차에 의하여 부산광역시 영도구청장의 인사권 행사가 본질적으로 제한될 가능성도 있는 만큼, 위 단체협약 조항과 같은 내용은 원칙적으로 단체교섭의 대상이 될 수 없다고 해석함이 타당하다.',
                    '공무원노조법 관련 ＿＿의 ＿＿을 종합하여 보면, 법령 등에 따라 국가나 지방자치단체가 그 ＿＿으로 행하는 ＿＿＿＿에 관한 사항, ＿＿＿의 행사 등 그 기관의 ＿＿·＿＿에 관한 사항이 ＿＿＿＿의 ＿＿이 되려면 그 자체가 공무원이 ＿＿를 ＿＿하는 조건이 될 정도로 ＿＿＿＿과 ＿＿ ＿＿된 것이어야 하며, 이 경우에도 기관의 ＿＿적·＿＿＿ ＿＿을 ＿＿하거나 ＿＿하는 내용은 허용되지 아니한다고 할 것이다.\n\n<사건개요>\n① 인사조치에 관한 노동조합과의 ＿＿＿＿를 정한 제24조 제3항 및 순환전보에 관한 ＿＿＿＿·＿＿＿＿ ② 조례 및 규칙의 ＿＿에 관한 ＿＿에의 참관 및 사전협의 ③ ＿＿ 동원 등에 대한 사전협의 ④ ＿＿＿ 공무원의 ＿＿ ＿＿ 및 일반직 ＿＿ ⑤ 인사위원회 ＿＿ ＿＿ ⑥ 다면평가 및 이에 의한 ＿＿＿＿ 등과 직무성과제 ⑦ ＿＿＿＿＿ 등에 관한 협의 ⑧ ＿＿ ＿＿에 관한 노동조합의 ＿＿ 및 요구 ⑨ 감사의 방침은, 정책결정 또는 ＿＿의 ＿＿·＿＿에 관한 사항으로서 공무원의 ＿＿＿＿과 ＿＿ ＿＿된 것이 ＿＿거나, 부산광역시 영도구청장의 ＿＿을 근거 ＿＿ ＿＿하거나 ＿＿＿으로 ＿＿하는 것이어서 모두 ＿＿하다고 보아, 이에 대한 피고의 ＿＿＿＿이 ＿＿하다.\n⑩ 단체협약 제10조 제3항이 부산광역시 영도구청장으로 하여금 노동조합의 ＿＿＿ ＿＿과 ＿＿＿＿의 ＿＿인사를 할 때 노동조합과 ＿＿ ＿＿하도록 정한 조항은 노동조합의 ＿＿ 등에 대한 ＿＿가 ＿＿＿의 ＿＿＿＿과 ＿＿ ＿＿이 있다고 하기는 어려운데다가, ＿＿＿＿라는 ＿＿＿인 ＿＿에 의하여 부산광역시 영도구청장의 ＿＿＿ 행사가 ＿＿＿으로 ＿＿될 가능성도 있는 만큼, 위 ＿＿＿＿ 조항과 같은 내용은 ＿＿＿으로 ＿＿＿＿의 ＿＿이 될 수 없다고 해석함이 타당하다.'
                ]
            },
            {
                subtitle : '공무원노동조합 소극적요건과 노동조합 명칭사용 위반죄',
                text: [
                    '공무원을 구성원으로 삼아 조직된 근로자단체는 공무원노조법이 정한 설립신고 요건을 갖추어 공무원노동조합으로 설립되는 경우에 한하여 노동기본권의 향유 주체가 될 수 있다.\n노동조합은 면직·파면 또는 해임된 공무원으로서 노동조합법 제2조 제4호 (라)목에 규정된 근로자가 아닌 자를 조합원으로 가입하게 하여 공무원노조법이 정한 설립신고 요건을 갖추지 못하였고, 그 설립신고가 적법하게 반려되었다. 공무원노조법이 정한 설립신고 요건을 갖추어 공무원노동조합으로 설립된 경우에 해당하지 않는 乙노동조합에 대하여 노동조합 명칭을 사용한 행위는 노동조합법 제7조 제3항을 위반한 것이다.',
                    '＿＿＿을 구성원으로 삼아 조직된 ＿＿＿＿＿는 공무원노조법이 정한 ＿＿＿＿ ＿＿을 갖추어 공무원노동조합으로 ＿＿되는 경우에 한하여 ＿＿＿＿＿의 향유 ＿＿가 될 수 있다.\n노동조합은 ＿＿·＿＿ 또는 ＿＿된 공무원으로서 노동조합법 제2조 제4호 (라)목에 ＿＿된 근로자가 ＿＿ ＿를 ＿＿＿으로 ＿＿하게 하여 공무원노조법이 정한 ＿＿＿＿ ＿＿을 갖추지 못하였고, 그 ＿＿＿＿가 ＿＿하게 반려되었다. 공무원노조법이 정한 ＿＿＿＿ ＿＿을 갖추어 공무원노동조합으로 ＿＿된 경우에 ＿＿＿＿ 않는 乙노동조합에 대하여 노동조합 ＿＿을 사용한 행위는 노동조합법 제7조 제3항을 ＿＿한 것이다.'
                ]
            },
            {
                subtitle : '공무원노동조합 신설합병 시 설립시기',
                text: [
                    '(1) 공무원단체의 노동기본권 향유 주체 인정 시기\n공무원으로 조직된 근로자단체는 공무원노조법에 따라 설립된 공무원노동조합인 경우에 한하여 노동기본권의 향유 주체가 될 수 있다고 보아야 한다.\n\n(2) 공무원노동조합 합병의 효력 발생시기\n이는 기존 공무원노동조합이 신설합병 형태로 새로운 공무원노동조합을 설립하는 경우에도 마찬가지라고 할 수 있다. 따라서 기존 공무원노동조합은 합병결의 및 새로운 공무원노동조합 설립을 위한 결성·조직행위가 있었다는 사정만으로 당연히 소멸하는 것이 아니라, 공무원노동조합의 실체를 갖추어 공무원노조법에   따른 설립신고를 마침으로써 새로운 공무원노동조합으로 설립되는 때에 비로소 합병의 효력이 발생하여 소멸하게 된다고 할 것이다.\n\n(3) 소명 예정 노동조합의 활동범위\n이 경우 합병결의 및 새로운 공무원노동조합 설립을 위한 결성·조직행위가 이루어진 시점부터 새로운 공무원노동조합의 설립신고가 수리되는 시점까지 사이에 존재하는 기존 공무원노동조합은 소멸이 예정된 조직이어서 그 지위가 잠정적인 것이라고 할 수 있지만, 기존 법률관계를 정리·청산하는 데에 필요한 범위 내에서는 공무원노동조합으로 활동할 수 있다고 보아야 한다.\n\n(4) 기존 노동조합 소멸시기\n공무원노동조합 간 신설합병의 경우 합병결의 및 새로운 공무원노동조합 설립을 위한 결성·조직행위가  있었다는 사정만으로 기존 공무원노동조합이 당연히 소멸하는 것이 아니라 신설될 공무원노동조합이 실체를 갖추어 설립신고를 마침으로써 새로운 공무원노동조합으로 설립되는 때에 비로소 합병의 효력이 발생하여 소멸한다.',
                    '(1) 공무원단체의 노동기본권 향유 주체 인정 시기\n공무원으로 조직된 ＿＿＿＿＿는 공무원노조법에 따라 ＿＿＿ ＿＿＿노동조합인 경우에 ＿하여 ＿＿＿＿＿의 ＿＿ ＿＿가 될 수 있다고 보아야 한다.\n\n(2) 공무원노동조합 합병의 효력 발생시기\n이는 기존 공무원노동조합이 ＿＿＿＿ 형태로 ＿＿＿ 공무원노동조합을 ＿＿하는 경우에도 마찬가지라고 할 수 있다. 따라서 ＿＿ ＿＿＿노동조합은 ＿＿＿＿ 및 ＿＿＿ ＿＿＿노동조합 ＿＿을 위한 ＿＿·＿＿행위가 있었다는 사정만으로 ＿＿＿ ＿＿하는 것이 아니라, 공무원노동조합의 ＿＿를 갖추어 ＿＿＿노조법에   따른 ＿＿＿＿를 마침으로써 새로운 ＿＿＿노동조합으로 ＿＿되는 때에 비로소 ＿＿의 ＿＿이 발생하여 ＿＿하게 된다고 할 것이다.\n\n(3) 소명 예정 노동조합의 활동범위\n이 경우 ＿＿＿＿ 및 ＿＿＿ 공무원노동조합 ＿＿을 위한 ＿＿·＿＿행위가 이루어진 ＿＿부터 ＿＿＿ 공무원노동조합의 ＿＿＿＿가 ＿＿되는 ＿＿까지 사이에 존재하는 ＿＿ 공무원노동조합은 ＿＿이 ＿＿된 ＿＿이어서 그 ＿＿가 ＿＿＿인 것이라고 할 수 있지만, ＿＿ 법률관계를 ＿＿·＿＿하는 데에 필요한 ＿＿ ＿에서는 ＿＿＿노동조합으로 활동할 수 있다고 보아야 한다.\n\n(4) 기존 노동조합 소멸시기\n공무원노동조합 간 ＿＿＿＿의 경우 ＿＿＿＿ 및 ＿＿＿ 공무원노동조합 ＿＿을 위한 ＿＿·＿＿행위가  있었다는 ＿＿만으로 ＿＿ 공무원노동조합이 ＿＿＿ ＿＿하는 것이 아니라 ＿＿＿ 공무원노동조합이 ＿＿를 갖추어 ＿＿＿＿를 ＿＿으로써 ＿＿＿ 공무원노동조합으로 ＿＿되는 때에 비로소 ＿＿의 ＿＿이 발생하여 ＿＿한다.'
                ]
            }
        ]
    },
    {
        title: '교원의 노동조합 설립 및 운영',
        key: '36',
        content: [
            {
                subtitle: '교원노동조합 조합원 자격 제한이 헌법에 위반되는지' ,
                text: [ 
                    '"교원의 노동조합 설립 및 운영 등에 관한 법률" 제2조에서 교원의 노동조합을 설립하거나 그 활동의 주된 주체가 되는 조합원 자격을 초·중등학교의 재직 중 교원으로 제한하는 것은 합리적 이유가 있고, 다만 이미 설립신고를 마친 교원의 노동조합의 법상 지위를 박탈할 것인지 여부는 "교원의 노동조합 설립 및 운영 등에 관한 법률 시행령" 조항의 해석 내지 법 집행의 운용에 달린 문 제이므로 결국 위 법률조항이 교원의 노동조합 및 교원의 단결권을 침해하지 않으므로 헌법에 위반되지 않는다.',
                    '"교원의 노동조합 ＿＿ 및 ＿＿ 등에 관한 법률" 제2조에서 ＿＿의 노동조합을 ＿＿하거나 그 ＿＿의 주된 ＿＿가 되는 ＿＿＿ ＿＿을 초·중등학교의 ＿＿ ＿ 교원으로 ＿＿하는 것은 ＿＿＿ ＿＿가 있고, 다만 이미 ＿＿＿＿를 마친 교원의 노동조합의 ＿＿ ＿＿를 ＿＿할 것인지 여부는 "교원의 노동조합 설립 및 운영 등에 관한 법률 시행령" 조항의 ＿＿ 내지 ＿ ＿＿의 운용에 달린 문 제이므로 결국 위 법률조항이 교원의 ＿＿＿＿ 및 교원의 ＿＿＿을 ＿＿하지 ＿＿므로 ＿＿에 위반되지 않는다.'
                ]
            },
            {
                subtitle : '교원노동조합 가입자격',
                text: [
                    '(1) 해직자가 교원에 해당하는지\n교원노동조합의 설립 및 교원에 적용할 특례를 정하기 위한 교원노조법의 입법 목적, 그 제정 경위, 관련 법령의 체계 및 이 사건 법률 규정(교원노조법 제2조) 본문과 단서의 관계 등을 종합하여 보면, 교원노조법의 적용 대상으로서 이 사건 법률 규정에서 말하는 교원은 ① 초·중등학교에 재직하면서 현실적으로 교원의 지위를 유지하고 있거나, ② 해고되었더라도 노동위원회에 부당노동행위의 구제신청을 하고 그에 관한 중앙노동위원회의 재심판정이 있기 전인 사람만을 의미한다고 보아야 한다.\n\n(2)  법률규정의 성격\n노동운동이나 그 밖에 공무·업무 외의 일을 위한 집단 행위가 금지되는 교원에 대하여 예외적으로 노동조합의 조직·가입 및 활동을 허용하는 교원노조법의 입법 취지 등에 비추어 보면, 교원노동조합의 설립 주체 및 그 조합원 자격을 제한하고 있는 이 사건 법률규정은 성질상 강행규정이라고 봄이 타당하다.',
                    '(1) 해직자가 교원에 해당하는지\n교원노동조합의 ＿＿ 및 교원에 적용할 ＿＿를 정하기 위한 교원노조법의 ＿＿ ＿＿, 그 ＿＿ ＿＿, 관련 법령의 ＿＿ 및 이 사건 ＿＿ ＿＿(교원노조법 제2조) 본문과 단서의 ＿＿ 등을 종합하여 보면, 교원노조법의 ＿＿ ＿＿으로서 이 사건 ＿＿ ＿＿에서 말하는 ＿＿은 ① 초·중등학교에 ＿＿하면서 ＿＿＿으로 ＿＿의 ＿＿를 ＿＿하고 있거나, ② ＿＿되었더라도 노동위원회에 부당노동행위의 ＿＿＿＿을 하고 그에 관한 중앙노동위원회의 ＿＿＿＿이 있기 ＿인 사람＿을 ＿＿한다고 보아야 한다.\n\n(2)  법률규정의 성격\n노동운동이나 그 밖에 공무·업무 ＿의 일을 위한 ＿＿ ＿＿가 ＿＿되는 교원에 대하여 ＿＿＿으로 노동조합의 ＿＿·＿＿ 및 ＿＿을 허용하는 교원노조법의 입법 ＿＿ 등에 비추어 보면, 교원노동조합의 설립 ＿＿ 및 그 조합원 ＿＿을 ＿＿하고 있는 이 사건 ＿＿＿＿은 성질상 ＿＿＿＿이라고 봄이 타당하다.'
                ]
            }
        ]
    }
]