export const ChapterThree = [
    {
        title: '근로계약기간의 정함이 형식에 불과한 경우',
        key: '1',
        content: [
            {
                subtitle: '경업금지특약의 유효성' ,
                text: [ 
                    '(1) 경업금지약정의 효력\n사용자와 근로자 사이에 경업금지약정이 존재하더라도, 그와 같은 약정이 헌법상 보장된 근로자의 직업선택의 자유와 근로권 등을 과도하게 제한하거나 자유로운 경쟁을 지나치게 제한하는 경우에는 민법 제103조에 정한 선량한 풍속 기타 사회질서에 반하는 법률행위로서 무효라고 보아야 하며,\n\n(2) 경업금지약정 유효성의 판단기준 (사퇴 기역직 대경공)\n이와 같은 경업금지약정의 유효성에 관한 판단은 ① 보호할 가치 있는 사용자의 이익, ② 근로자의 퇴직 전 지위, ③ 경업 제한의 기간·지역 및 대상 직종, ④ 근로자에 대한 대가의 제공 유무, ⑤ 근로자의 퇴직 경위, ⑥ 공공의 이익 및 기타 사정 등을 종합적으로 고려하여야 하고,\n\n(3) 보호가치 있는 사용자의 이익의 의미 (영지정고신)\n여기에서 말하는 ‘보호할 가치 있는 사용자의 이익’이라 함은 부정경쟁방지 및 영업비밀보호에 관한 법률 제2조 제2호에 정한 ‘영업비밀’뿐만 아니라 사용자만이 가지고 있는 지식 또는 정보로서 근로자와 이를 제3자에게 누설하지 않기로 약정한 것이거나 고객관계나 영업상의 신용의 유지도  이에 해당한다.\n\n(4) 경업금지약정 유효성의 입증책임\n그리고 경업금지약정의 유효성을 인정할 수 있는 위와 같은 제반 사정은 사용자가 주장·증명할 책임이 있다',
                    '(1) 경업금지약정의 효력\n사용자와 근로자 사이에 경업금지약정이 존재하더라도, 그와 같은 약정이 ＿＿＿ 보장된 근로자의 ＿＿＿＿의 자유와 ＿＿＿ 등을 과도하게 제한하거나 자유로운 ＿＿을 지나치게 제한하는 경우에는 민법 제103조에 정한 선량한 풍속 기타 사회질서에 반하는 법률행위로서 ＿＿라고 보아야 하며,\n\n(2) 경업금지약정 유효성의 판단기준 (사퇴 기역직 대경공)\n이와 같은 경업금지약정의 유효성에 관한 판단은 ① 보호할 가치 있는 사용자의 ＿＿, ② 근로자의 ＿＿ 전 ＿＿, ③ 경업 제한의 ＿＿·＿＿ 및 대상 ＿＿, ④ 근로자에 대한 ＿＿의 제공 유무, ⑤ 근로자의 ＿＿ ＿＿, ⑥ 공공의 ＿＿ 및 기타 사정 등을 종합적으로 고려하여야 하고,\n\n(3) 보호가치 있는 사용자의 이익의 의미 (영지정고신)\n여기에서 말하는 ‘보호할 가치 있는 사용자의 이익’이라 함은 부정경쟁방지 및 영업비밀보호에 관한 법률 제2조 제2호에 정한 ‘＿＿＿＿’뿐만 아니라 사용자만이 가지고 있는 ＿＿ 또는 ＿＿로서 근로자와 이를 제3자에게 누설하지 않기로 약정한 것이거나 ＿＿＿＿나 영업상의 ＿＿의 유지도  이에 해당한다.\n\n(4) 경업금지약정 유효성의 입증책임\n그리고 경업금지약정의 유효성을 인정할 수 있는 위와 같은 제반 사정은 ＿＿＿가 주장·증명할 책임이 있다'
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '기간제 근로자 차별적 처우 금지 및 기타 보호',
        key: '2',
        content: [
            {
                subtitle: '경업금지특약의 유효성' ,
                text: [ 
                    '(1) 경업금지약정의 효력\n사용자와 근로자 사이에 경업금지약정이 존재하더라도, 그와 같은 약정이 헌법상 보장된 근로자의 직업선택의 자유와 근로권 등을 과도하게 제한하거나 자유로운 경쟁을 지나치게 제한하는 경우에는 민법 제103조에 정한 선량한 풍속 기타 사회질서에 반하는 법률행위로서 무효라고 보아야 하며,\n\n(2) 경업금지약정 유효성의 판단기준 (사퇴 기역직 대경공)\n이와 같은 경업금지약정의 유효성에 관한 판단은 ① 보호할 가치 있는 사용자의 이익, ② 근로자의 퇴직 전 지위, ③ 경업 제한의 기간·지역 및 대상 직종, ④ 근로자에 대한 대가의 제공 유무, ⑤ 근로자의 퇴직 경위, ⑥ 공공의 이익 및 기타 사정 등을 종합적으로 고려하여야 하고,\n\n(3) 보호가치 있는 사용자의 이익의 의미 (영지정고신)\n여기에서 말하는 ‘보호할 가치 있는 사용자의 이익’이라 함은 부정경쟁방지 및 영업비밀보호에 관한 법률 제2조 제2호에 정한 ‘영업비밀’뿐만 아니라 사용자만이 가지고 있는 지식 또는 정보로서 근로자와 이를 제3자에게 누설하지 않기로 약정한 것이거나 고객관계나 영업상의 신용의 유지도  이에 해당한다.\n\n(4) 경업금지약정 유효성의 입증책임\n그리고 경업금지약정의 유효성을 인정할 수 있는 위와 같은 제반 사정은 사용자가 주장·증명할 책임이 있다',
                    '(1) 경업금지약정의 효력\n사용자와 근로자 사이에 경업금지약정이 존재하더라도, 그와 같은 약정이 ＿＿＿ 보장된 근로자의 ＿＿＿＿의 자유와 ＿＿＿ 등을 과도하게 제한하거나 자유로운 ＿＿을 지나치게 제한하는 경우에는 민법 제103조에 정한 선량한 풍속 기타 사회질서에 반하는 법률행위로서 ＿＿라고 보아야 하며,\n\n(2) 경업금지약정 유효성의 판단기준 (사퇴 기역직 대경공)\n이와 같은 경업금지약정의 유효성에 관한 판단은 ① 보호할 가치 있는 사용자의 ＿＿, ② 근로자의 ＿＿ 전 ＿＿, ③ 경업 제한의 ＿＿·＿＿ 및 대상 ＿＿, ④ 근로자에 대한 ＿＿의 제공 유무, ⑤ 근로자의 ＿＿ ＿＿, ⑥ 공공의 ＿＿ 및 기타 사정 등을 종합적으로 고려하여야 하고,\n\n(3) 보호가치 있는 사용자의 이익의 의미 (영지정고신)\n여기에서 말하는 ‘보호할 가치 있는 사용자의 이익’이라 함은 부정경쟁방지 및 영업비밀보호에 관한 법률 제2조 제2호에 정한 ‘＿＿＿＿’뿐만 아니라 사용자만이 가지고 있는 ＿＿ 또는 ＿＿로서 근로자와 이를 제3자에게 누설하지 않기로 약정한 것이거나 ＿＿＿＿나 영업상의 ＿＿의 유지도  이에 해당한다.\n\n(4) 경업금지약정 유효성의 입증책임\n그리고 경업금지약정의 유효성을 인정할 수 있는 위와 같은 제반 사정은 ＿＿＿가 주장·증명할 책임이 있다'
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '단시간근로자에 대한 보호',
        key: '3',
        content: [
            {
                subtitle: '경업금지특약의 유효성' ,
                text: [ 
                    '(1) 경업금지약정의 효력\n사용자와 근로자 사이에 경업금지약정이 존재하더라도, 그와 같은 약정이 헌법상 보장된 근로자의 직업선택의 자유와 근로권 등을 과도하게 제한하거나 자유로운 경쟁을 지나치게 제한하는 경우에는 민법 제103조에 정한 선량한 풍속 기타 사회질서에 반하는 법률행위로서 무효라고 보아야 하며,\n\n(2) 경업금지약정 유효성의 판단기준 (사퇴 기역직 대경공)\n이와 같은 경업금지약정의 유효성에 관한 판단은 ① 보호할 가치 있는 사용자의 이익, ② 근로자의 퇴직 전 지위, ③ 경업 제한의 기간·지역 및 대상 직종, ④ 근로자에 대한 대가의 제공 유무, ⑤ 근로자의 퇴직 경위, ⑥ 공공의 이익 및 기타 사정 등을 종합적으로 고려하여야 하고,\n\n(3) 보호가치 있는 사용자의 이익의 의미 (영지정고신)\n여기에서 말하는 ‘보호할 가치 있는 사용자의 이익’이라 함은 부정경쟁방지 및 영업비밀보호에 관한 법률 제2조 제2호에 정한 ‘영업비밀’뿐만 아니라 사용자만이 가지고 있는 지식 또는 정보로서 근로자와 이를 제3자에게 누설하지 않기로 약정한 것이거나 고객관계나 영업상의 신용의 유지도  이에 해당한다.\n\n(4) 경업금지약정 유효성의 입증책임\n그리고 경업금지약정의 유효성을 인정할 수 있는 위와 같은 제반 사정은 사용자가 주장·증명할 책임이 있다',
                    '(1) 경업금지약정의 효력\n사용자와 근로자 사이에 경업금지약정이 존재하더라도, 그와 같은 약정이 ＿＿＿ 보장된 근로자의 ＿＿＿＿의 자유와 ＿＿＿ 등을 과도하게 제한하거나 자유로운 ＿＿을 지나치게 제한하는 경우에는 민법 제103조에 정한 선량한 풍속 기타 사회질서에 반하는 법률행위로서 ＿＿라고 보아야 하며,\n\n(2) 경업금지약정 유효성의 판단기준 (사퇴 기역직 대경공)\n이와 같은 경업금지약정의 유효성에 관한 판단은 ① 보호할 가치 있는 사용자의 ＿＿, ② 근로자의 ＿＿ 전 ＿＿, ③ 경업 제한의 ＿＿·＿＿ 및 대상 ＿＿, ④ 근로자에 대한 ＿＿의 제공 유무, ⑤ 근로자의 ＿＿ ＿＿, ⑥ 공공의 ＿＿ 및 기타 사정 등을 종합적으로 고려하여야 하고,\n\n(3) 보호가치 있는 사용자의 이익의 의미 (영지정고신)\n여기에서 말하는 ‘보호할 가치 있는 사용자의 이익’이라 함은 부정경쟁방지 및 영업비밀보호에 관한 법률 제2조 제2호에 정한 ‘＿＿＿＿’뿐만 아니라 사용자만이 가지고 있는 ＿＿ 또는 ＿＿로서 근로자와 이를 제3자에게 누설하지 않기로 약정한 것이거나 ＿＿＿＿나 영업상의 ＿＿의 유지도  이에 해당한다.\n\n(4) 경업금지약정 유효성의 입증책임\n그리고 경업금지약정의 유효성을 인정할 수 있는 위와 같은 제반 사정은 ＿＿＿가 주장·증명할 책임이 있다'
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '파견과 도급의 구분',
        key: '4',
        content: [
            {
                subtitle: '경업금지특약의 유효성' ,
                text: [ 
                    '(1) 경업금지약정의 효력\n사용자와 근로자 사이에 경업금지약정이 존재하더라도, 그와 같은 약정이 헌법상 보장된 근로자의 직업선택의 자유와 근로권 등을 과도하게 제한하거나 자유로운 경쟁을 지나치게 제한하는 경우에는 민법 제103조에 정한 선량한 풍속 기타 사회질서에 반하는 법률행위로서 무효라고 보아야 하며,\n\n(2) 경업금지약정 유효성의 판단기준 (사퇴 기역직 대경공)\n이와 같은 경업금지약정의 유효성에 관한 판단은 ① 보호할 가치 있는 사용자의 이익, ② 근로자의 퇴직 전 지위, ③ 경업 제한의 기간·지역 및 대상 직종, ④ 근로자에 대한 대가의 제공 유무, ⑤ 근로자의 퇴직 경위, ⑥ 공공의 이익 및 기타 사정 등을 종합적으로 고려하여야 하고,\n\n(3) 보호가치 있는 사용자의 이익의 의미 (영지정고신)\n여기에서 말하는 ‘보호할 가치 있는 사용자의 이익’이라 함은 부정경쟁방지 및 영업비밀보호에 관한 법률 제2조 제2호에 정한 ‘영업비밀’뿐만 아니라 사용자만이 가지고 있는 지식 또는 정보로서 근로자와 이를 제3자에게 누설하지 않기로 약정한 것이거나 고객관계나 영업상의 신용의 유지도  이에 해당한다.\n\n(4) 경업금지약정 유효성의 입증책임\n그리고 경업금지약정의 유효성을 인정할 수 있는 위와 같은 제반 사정은 사용자가 주장·증명할 책임이 있다',
                    '(1) 경업금지약정의 효력\n사용자와 근로자 사이에 경업금지약정이 존재하더라도, 그와 같은 약정이 ＿＿＿ 보장된 근로자의 ＿＿＿＿의 자유와 ＿＿＿ 등을 과도하게 제한하거나 자유로운 ＿＿을 지나치게 제한하는 경우에는 민법 제103조에 정한 선량한 풍속 기타 사회질서에 반하는 법률행위로서 ＿＿라고 보아야 하며,\n\n(2) 경업금지약정 유효성의 판단기준 (사퇴 기역직 대경공)\n이와 같은 경업금지약정의 유효성에 관한 판단은 ① 보호할 가치 있는 사용자의 ＿＿, ② 근로자의 ＿＿ 전 ＿＿, ③ 경업 제한의 ＿＿·＿＿ 및 대상 ＿＿, ④ 근로자에 대한 ＿＿의 제공 유무, ⑤ 근로자의 ＿＿ ＿＿, ⑥ 공공의 ＿＿ 및 기타 사정 등을 종합적으로 고려하여야 하고,\n\n(3) 보호가치 있는 사용자의 이익의 의미 (영지정고신)\n여기에서 말하는 ‘보호할 가치 있는 사용자의 이익’이라 함은 부정경쟁방지 및 영업비밀보호에 관한 법률 제2조 제2호에 정한 ‘＿＿＿＿’뿐만 아니라 사용자만이 가지고 있는 ＿＿ 또는 ＿＿로서 근로자와 이를 제3자에게 누설하지 않기로 약정한 것이거나 ＿＿＿＿나 영업상의 ＿＿의 유지도  이에 해당한다.\n\n(4) 경업금지약정 유효성의 입증책임\n그리고 경업금지약정의 유효성을 인정할 수 있는 위와 같은 제반 사정은 ＿＿＿가 주장·증명할 책임이 있다'
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '파견제한 위반의 효과',
        key: '5',
        content: [
            {
                subtitle: '경업금지특약의 유효성' ,
                text: [ 
                    '(1) 경업금지약정의 효력\n사용자와 근로자 사이에 경업금지약정이 존재하더라도, 그와 같은 약정이 헌법상 보장된 근로자의 직업선택의 자유와 근로권 등을 과도하게 제한하거나 자유로운 경쟁을 지나치게 제한하는 경우에는 민법 제103조에 정한 선량한 풍속 기타 사회질서에 반하는 법률행위로서 무효라고 보아야 하며,\n\n(2) 경업금지약정 유효성의 판단기준 (사퇴 기역직 대경공)\n이와 같은 경업금지약정의 유효성에 관한 판단은 ① 보호할 가치 있는 사용자의 이익, ② 근로자의 퇴직 전 지위, ③ 경업 제한의 기간·지역 및 대상 직종, ④ 근로자에 대한 대가의 제공 유무, ⑤ 근로자의 퇴직 경위, ⑥ 공공의 이익 및 기타 사정 등을 종합적으로 고려하여야 하고,\n\n(3) 보호가치 있는 사용자의 이익의 의미 (영지정고신)\n여기에서 말하는 ‘보호할 가치 있는 사용자의 이익’이라 함은 부정경쟁방지 및 영업비밀보호에 관한 법률 제2조 제2호에 정한 ‘영업비밀’뿐만 아니라 사용자만이 가지고 있는 지식 또는 정보로서 근로자와 이를 제3자에게 누설하지 않기로 약정한 것이거나 고객관계나 영업상의 신용의 유지도  이에 해당한다.\n\n(4) 경업금지약정 유효성의 입증책임\n그리고 경업금지약정의 유효성을 인정할 수 있는 위와 같은 제반 사정은 사용자가 주장·증명할 책임이 있다',
                    '(1) 경업금지약정의 효력\n사용자와 근로자 사이에 경업금지약정이 존재하더라도, 그와 같은 약정이 ＿＿＿ 보장된 근로자의 ＿＿＿＿의 자유와 ＿＿＿ 등을 과도하게 제한하거나 자유로운 ＿＿을 지나치게 제한하는 경우에는 민법 제103조에 정한 선량한 풍속 기타 사회질서에 반하는 법률행위로서 ＿＿라고 보아야 하며,\n\n(2) 경업금지약정 유효성의 판단기준 (사퇴 기역직 대경공)\n이와 같은 경업금지약정의 유효성에 관한 판단은 ① 보호할 가치 있는 사용자의 ＿＿, ② 근로자의 ＿＿ 전 ＿＿, ③ 경업 제한의 ＿＿·＿＿ 및 대상 ＿＿, ④ 근로자에 대한 ＿＿의 제공 유무, ⑤ 근로자의 ＿＿ ＿＿, ⑥ 공공의 ＿＿ 및 기타 사정 등을 종합적으로 고려하여야 하고,\n\n(3) 보호가치 있는 사용자의 이익의 의미 (영지정고신)\n여기에서 말하는 ‘보호할 가치 있는 사용자의 이익’이라 함은 부정경쟁방지 및 영업비밀보호에 관한 법률 제2조 제2호에 정한 ‘＿＿＿＿’뿐만 아니라 사용자만이 가지고 있는 ＿＿ 또는 ＿＿로서 근로자와 이를 제3자에게 누설하지 않기로 약정한 것이거나 ＿＿＿＿나 영업상의 ＿＿의 유지도  이에 해당한다.\n\n(4) 경업금지약정 유효성의 입증책임\n그리고 경업금지약정의 유효성을 인정할 수 있는 위와 같은 제반 사정은 ＿＿＿가 주장·증명할 책임이 있다'
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '파견근로자 차별금지와 사용자 책임',
        key: '6',
        content: [
            {
                subtitle: '경업금지특약의 유효성' ,
                text: [ 
                    '(1) 경업금지약정의 효력\n사용자와 근로자 사이에 경업금지약정이 존재하더라도, 그와 같은 약정이 헌법상 보장된 근로자의 직업선택의 자유와 근로권 등을 과도하게 제한하거나 자유로운 경쟁을 지나치게 제한하는 경우에는 민법 제103조에 정한 선량한 풍속 기타 사회질서에 반하는 법률행위로서 무효라고 보아야 하며,\n\n(2) 경업금지약정 유효성의 판단기준 (사퇴 기역직 대경공)\n이와 같은 경업금지약정의 유효성에 관한 판단은 ① 보호할 가치 있는 사용자의 이익, ② 근로자의 퇴직 전 지위, ③ 경업 제한의 기간·지역 및 대상 직종, ④ 근로자에 대한 대가의 제공 유무, ⑤ 근로자의 퇴직 경위, ⑥ 공공의 이익 및 기타 사정 등을 종합적으로 고려하여야 하고,\n\n(3) 보호가치 있는 사용자의 이익의 의미 (영지정고신)\n여기에서 말하는 ‘보호할 가치 있는 사용자의 이익’이라 함은 부정경쟁방지 및 영업비밀보호에 관한 법률 제2조 제2호에 정한 ‘영업비밀’뿐만 아니라 사용자만이 가지고 있는 지식 또는 정보로서 근로자와 이를 제3자에게 누설하지 않기로 약정한 것이거나 고객관계나 영업상의 신용의 유지도  이에 해당한다.\n\n(4) 경업금지약정 유효성의 입증책임\n그리고 경업금지약정의 유효성을 인정할 수 있는 위와 같은 제반 사정은 사용자가 주장·증명할 책임이 있다',
                    '(1) 경업금지약정의 효력\n사용자와 근로자 사이에 경업금지약정이 존재하더라도, 그와 같은 약정이 ＿＿＿ 보장된 근로자의 ＿＿＿＿의 자유와 ＿＿＿ 등을 과도하게 제한하거나 자유로운 ＿＿을 지나치게 제한하는 경우에는 민법 제103조에 정한 선량한 풍속 기타 사회질서에 반하는 법률행위로서 ＿＿라고 보아야 하며,\n\n(2) 경업금지약정 유효성의 판단기준 (사퇴 기역직 대경공)\n이와 같은 경업금지약정의 유효성에 관한 판단은 ① 보호할 가치 있는 사용자의 ＿＿, ② 근로자의 ＿＿ 전 ＿＿, ③ 경업 제한의 ＿＿·＿＿ 및 대상 ＿＿, ④ 근로자에 대한 ＿＿의 제공 유무, ⑤ 근로자의 ＿＿ ＿＿, ⑥ 공공의 ＿＿ 및 기타 사정 등을 종합적으로 고려하여야 하고,\n\n(3) 보호가치 있는 사용자의 이익의 의미 (영지정고신)\n여기에서 말하는 ‘보호할 가치 있는 사용자의 이익’이라 함은 부정경쟁방지 및 영업비밀보호에 관한 법률 제2조 제2호에 정한 ‘＿＿＿＿’뿐만 아니라 사용자만이 가지고 있는 ＿＿ 또는 ＿＿로서 근로자와 이를 제3자에게 누설하지 않기로 약정한 것이거나 ＿＿＿＿나 영업상의 ＿＿의 유지도  이에 해당한다.\n\n(4) 경업금지약정 유효성의 입증책임\n그리고 경업금지약정의 유효성을 인정할 수 있는 위와 같은 제반 사정은 ＿＿＿가 주장·증명할 책임이 있다'
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    },
    {
        title: '업무상 재해의 성립요건',
        key: '7',
        content: [
            {
                subtitle: '경업금지특약의 유효성' ,
                text: [ 
                    '(1) 경업금지약정의 효력\n사용자와 근로자 사이에 경업금지약정이 존재하더라도, 그와 같은 약정이 헌법상 보장된 근로자의 직업선택의 자유와 근로권 등을 과도하게 제한하거나 자유로운 경쟁을 지나치게 제한하는 경우에는 민법 제103조에 정한 선량한 풍속 기타 사회질서에 반하는 법률행위로서 무효라고 보아야 하며,\n\n(2) 경업금지약정 유효성의 판단기준 (사퇴 기역직 대경공)\n이와 같은 경업금지약정의 유효성에 관한 판단은 ① 보호할 가치 있는 사용자의 이익, ② 근로자의 퇴직 전 지위, ③ 경업 제한의 기간·지역 및 대상 직종, ④ 근로자에 대한 대가의 제공 유무, ⑤ 근로자의 퇴직 경위, ⑥ 공공의 이익 및 기타 사정 등을 종합적으로 고려하여야 하고,\n\n(3) 보호가치 있는 사용자의 이익의 의미 (영지정고신)\n여기에서 말하는 ‘보호할 가치 있는 사용자의 이익’이라 함은 부정경쟁방지 및 영업비밀보호에 관한 법률 제2조 제2호에 정한 ‘영업비밀’뿐만 아니라 사용자만이 가지고 있는 지식 또는 정보로서 근로자와 이를 제3자에게 누설하지 않기로 약정한 것이거나 고객관계나 영업상의 신용의 유지도  이에 해당한다.\n\n(4) 경업금지약정 유효성의 입증책임\n그리고 경업금지약정의 유효성을 인정할 수 있는 위와 같은 제반 사정은 사용자가 주장·증명할 책임이 있다',
                    '(1) 경업금지약정의 효력\n사용자와 근로자 사이에 경업금지약정이 존재하더라도, 그와 같은 약정이 ＿＿＿ 보장된 근로자의 ＿＿＿＿의 자유와 ＿＿＿ 등을 과도하게 제한하거나 자유로운 ＿＿을 지나치게 제한하는 경우에는 민법 제103조에 정한 선량한 풍속 기타 사회질서에 반하는 법률행위로서 ＿＿라고 보아야 하며,\n\n(2) 경업금지약정 유효성의 판단기준 (사퇴 기역직 대경공)\n이와 같은 경업금지약정의 유효성에 관한 판단은 ① 보호할 가치 있는 사용자의 ＿＿, ② 근로자의 ＿＿ 전 ＿＿, ③ 경업 제한의 ＿＿·＿＿ 및 대상 ＿＿, ④ 근로자에 대한 ＿＿의 제공 유무, ⑤ 근로자의 ＿＿ ＿＿, ⑥ 공공의 ＿＿ 및 기타 사정 등을 종합적으로 고려하여야 하고,\n\n(3) 보호가치 있는 사용자의 이익의 의미 (영지정고신)\n여기에서 말하는 ‘보호할 가치 있는 사용자의 이익’이라 함은 부정경쟁방지 및 영업비밀보호에 관한 법률 제2조 제2호에 정한 ‘＿＿＿＿’뿐만 아니라 사용자만이 가지고 있는 ＿＿ 또는 ＿＿로서 근로자와 이를 제3자에게 누설하지 않기로 약정한 것이거나 ＿＿＿＿나 영업상의 ＿＿의 유지도  이에 해당한다.\n\n(4) 경업금지약정 유효성의 입증책임\n그리고 경업금지약정의 유효성을 인정할 수 있는 위와 같은 제반 사정은 ＿＿＿가 주장·증명할 책임이 있다'
                ]
            },
            {
                subtitle : '',
                text: [
                    '',
                    ''
                ]
            }
        ]
    }
]