//https://self-plus.tistory.com/entry/공부에-관한-짧은-영어명언-모음-77선

export const QuoteLists = [
    {
        id: 1,
        content: '실패란 넘어지는 것이 아니라, 넘어진 자리에 머무는 것이다'
    },
    {
        id: 2,
        content: '실수는 곧 경험이다'
    },
    {
        id: 3,
        content: '아는 것이 힘이다'
    },
    {
        id: 4,
        content: '고통 없이는 얻는 것도 없다'
    },
    {
        id: 5,
        content: '일찍 일어나는 새가 벌레를 잡는다'
    },
    {
        id: 6,
        content: '로마로 가는 데는 왕도가 없다'
    },
    {
        id: 7,
        content: '천천히 그리고 꾸준히 가는 자가 경주에서 승리한다'
    },
    {
        id: 8,
        content: '하늘은 스스로 돕는 자를 돕는다'
    },
    {
        id: 9,
        content: '많은 준비가 좋은 결과로 이끈다'
    },
    {
        id: 10,
        content: '게으름은 성공의 적이다'
    },
    {
        id: 11,
        content: '근면은 성공을 보장한다'
    },
    {
        id: 12,
        content: '우리의 인내는 우리의 힘보다 더 많은 것을 성취한다'
    },
    {
        id: 13,
        content: '성공은 나의 노력 여하에 달려 있다'
    },
    {
        id: 14,
        content: '인내는 쓰나 그 열매는 달다'
    },
    {
        id: 15,
        content: '만일 네가 실패를 두려워한다면, 성공 할 수가 없다'
    },
    {
        id: 16,
        content: '모든 실패는 성공으로 향하는 디딤돌이다'
    },
    {
        id: 17,
        content: '멈추기엔 너무 이르다'
    },
    {
        id: 18,
        content: '먹구름 뒤에, 화창한 날씨'
    },
    {
        id: 19,
        content: '미래는 현재의 노력으로 얻어진다'
    },
    {
        id: 20,
        content: '내가 헛되이 보낸 오늘은 어제 죽은 이가 갈망하던 내일이다'
    },
    {
        id: 21,
        content: '삶이 있는 한 희망은 있다'
    },
    {
        id: 22,
        content: '산다는것 그것은 치열한 전투이다'
    },
    {
        id: 23,
        content: '하루에 3시간을 걸으면 7년 후에 지구를 한바퀴 돌 수 있다'
    },
    {
        id: 24,
        content: '언제나 현재에 집중할수 있다면 행복할것이다'
    },
    {
        id: 25,
        content: '진정으로 웃으려면 고통을 참아야하며, 나아가 고통을 즐길 줄 알아야 해'
    },
    {
        id: 26,
        content: '신은 용기있는자를 결코 버리지 않는다'
    },
    {
        id: 27,
        content: '피할수 없으면 즐겨라'
    },
    {
        id: 28,
        content: '단순하게 살아라. 현대인은 쓸데없는 절차와 일 때문에 얼마나 복잡한 삶을 살아가는가?'
    },
    {
        id: 29,
        content: '먼저 자신을 비웃어라. 다른 사람이 당신을 비웃기 전에'
    },
    {
        id: 30,
        content: '먼저핀꽃은 먼저진다  남보다 먼저 공을 세우려고 조급히 서둘것이 아니다'
    },
    {
        id: 31,
        content: '행복한 삶을 살기위해 필요한 것은 거의 없다'
    },
    {
        id: 32,
        content: '절대 어제를 후회하지 마라 . 인생은 오늘의 나 안에 있고 내일은 스스로 만드는 것이다'
    },
    {
        id: 33,
        content: '어리석은 자는 멀리서 행복을 찾고, 현명한 자는 자신의 발치에서 행복을 키워간다'
    },
    {
        id: 34,
        content: '너무 소심하고 까다롭게 자신의 행동을 고민하지 말라. 모든 인생은 실험이다'
    },
    {
        id: 35,
        content: '한번의 실패와 영원한 실패를 혼동하지 마라'
    },
    {
        id: 36,
        content: '내일은 내일의 태양이 뜬다'
    },
    {
        id: 37,
        content: '절대 어제를 후회하지 마라. 인생은 오늘의  내 안에 있고 내일은 스스로 만드는것이다'
    },
    {
        id: 38,
        content: '계단을 밟아야 계단 위에 올라설수 있다'
    },
    {
        id: 39,
        content: '오랫동안 꿈을 그리는 사람은 마침내 그 꿈을 닮아 간다'
    },
    {
        id: 40,
        content: '좋은 성과를 얻으려면 한 걸음 한 걸음이 힘차고 충실하지 않으면 안 된다'
    },
    {
        id: 41,
        content: '자신감 있는 표정을 지으면 자신감이 생긴다'
    },
    {
        id: 42,
        content: '평생 살 것처럼 꿈을 꾸어라.그리고 내일 죽을 것처럼 오늘을 살아라'
    },
    {
        id: 43,
        content: '꿈을 계속 간직하고 있으면 반드시 실현할 때가 온다'
    },
    {
        id: 44,
        content: '화려한 일을 추구하지 말라. 중요한 것은 스스로의 재능이며, 자신의 행동에 쏟아 붓는 사랑의 정도이다'
    },
    {
        id: 45,
        content: '마음만을 가지고 있어서는 안된다. 반드시 실천하여야 한다'
    },
    {
        id: 46,
        content: '눈물과 더불어 빵을 먹어 보지 않은 자는 인생의 참다운 맛을 모른다'
    },
    {
        id: 47,
        content: '진짜 문제는 사람들의 마음이다. 그것은 절대로 물리학이나 윤리학의 문제가 아니다'
    },
    {
        id: 48,
        content: '해야 할 것을 하라. 모든 것은 타인의 행복을 위해서, 동시에 특히 나의 행복을 위해서이다'
    },
    {
        id: 49,
        content: '사람이 여행을 하는 것은 도착하기 위해서가 아니라 여행하기 위해서이다'
    },
    {
        id: 50,
        content: '자신을 내보여라. 그러면 재능이 드러날 것이다'
    }
];