export const ChapterOne = [
    {
        title: '노동법의 법원',
        key: '1',
        content: [
            { 
                subtitle: '관행의 법원성',
                text: [ 
                    '관행이 근로계약의 내용을 이루고 있다고 하기 위하여는 그러한 관행이 기업사회에서 일반적으로 근로관계를 규율하는 규범적인 사실로서 명확히 승인되거나 기업의 구성원에 의하여 일반적으로 아무도 이의를 제기하지 아니한 채 당연한 것으로 받아들여져서 기업 내에서 사실상의 제도로서 확립되어 있다고 할 수 있을 정도의 규범의식에 의하여 지지되고 있어야 한다.',
                    '관행이 ＿＿＿＿의 내용을 이루고 있다고 하기 위하여는 그러한 관행이 기업사회에서 일반적으로 ＿＿＿＿를 규율하는 ＿＿＿＿ ＿＿로서 명확히 ＿＿되거나 기업의 구성원에 의하여 일반적으로 아무도 ＿＿를 제기하지 아니한 채 당연한 것으로 받아들여져서 기업 내에서 ＿＿＿의 ＿＿로서 확립되어 있다고 할 수 있을 정도의 ＿＿＿＿에 의하여 지지되고 있어야 한다.'
                ]
            },
            {
                subtitle: '취업규칙과 단체협약 충돌',
                text: [
                    '단체협약의 개정에도 불구하고 종전의 단체협약과 동일한 내용의 취업규칙이 그대로 적용된다면 단체협약의 개정은 그 목적을 달성할 수 없으므로 개정된 단체협약에는 당연히 취업규칙상의 유리한 조건의 적용을 배제하고 개정된 단체협약이 우선적으로 적용된다는 내용의 합의가 포함된 것이라고 봄이 당사자의 의사에 합치한다고 할 것이다.',
                    '단체협약의 개정에도 불구하고 종전의 ＿＿＿＿과 동일한 내용의 ＿＿＿＿이 그대로 적용된다면 단체협약의 개정은 그 ＿＿을 달성할 수 없으므로 개정된 단체협약에는 당연히 취업규칙상의 ＿＿＿ 조건의 적용을 ＿＿하고 개정된 단체협약이 ＿＿＿으로 적용된다는 내용의 ＿＿가 포함된 것이라고 봄이 ＿＿＿의 ＿＿에 합치한다고 할 것이다.'
                ]
            }
        ]
    },
    {
        title: '근로기준법상 근로자',
        key: '2',
        content: [
            {
                subtitle: '근로기준법상 근로자성 판단기준' ,
                text: [ 
                    '근로기준법상의 근로자에 해당하는지 여부는 계약의 형식이 고용계약인지 도급계약인지보다 그 실질에 있어 근로자가 사업 또는 사업장에 임금을 목적으로 종속적인 관계에서 사용자에게 근로를 제공하였는지 여부에 따라 판단하여야 하고, 여기에서 종속적인 관계가 있는지 여부는 ① 업무 내용을 사용자가 정하고 ② 취업규칙 또는 복무(인사)규정 등의 적용을 받으며 ③ 업무 수행과정에서 사용자가 상당한 지휘·감독을 하는지, ④ 사용자가 근무시간과 근무장소를 지정하고 근로자가 이에 구속을 받는지, ⑤ 노무제공자가 스스로 비품·원자재나 작업도구 등을 소유하거나 제3자를 고용하여 업무를 대행케 하는 등 독립하여 자신의 계산으로 사업을 영위할 수 있는지 ⑥ 노무제공을 통한 이윤의 창출과 손실의 초래 등 위험을 스스로 안고 있는지, ⑦ 보수의 성격이 근로 자체의 대상적 성격인지, ⑧ 근로제공 관계의 계속성과 사용자에 대한 전속성의 유무와 그 정도, ⑨ 기본급이나 고정급이 정하여졌는지 및 근로소득세의 원천징수 여부 등 보수에 관한 사항, 사회보장제도에 관한 법령에서 근로자로서 지위를 인정받는지 등의 경제적·사회적 여러 조건을 종합하여 판단하여야 한다.\n다만, ⑨ 기본급이나 고정급이 정하여졌는지, 근로소득세를 원천징수하였는지, 사회보장제도에 관하여 근로자로 인정받는지 등의 사정은 사용자가 경제적으로 우월한 지위를 이용하여 임의로 정할 여지가 크기 때문에, 그러한 점들이 인정되지 않는다는 것만으로 근로자성을 쉽게 부정하여서는 안 된다.',
                    '근로기준법상의 근로자에 해당하는지 여부는 계약의 ＿＿이 고용계약인지 도급계약인지보다 그 ＿＿에 있어 근로자가 사업 또는 사업장에 ＿＿을 ＿＿으로 ＿＿＿＿ ＿＿에서 사용자에게 ＿＿를 제공하였는지 여부에 따라 판단하여야 하고, 여기에서 종속적인 관계가 있는지 여부는 ① ＿＿ ＿＿을 사용자가 정하고 ② ＿＿＿＿ 또는 ＿＿(＿＿)＿＿ 등의 적용을 받으며 ③ 업무 수행과정에서 사용자가 상당한 ＿＿·＿＿을 하는지, ④ 사용자가 ＿＿＿＿과 ＿＿＿＿를 지정하고 근로자가 이에 ＿＿을 받는지, ⑤ 노무제공자가 ＿＿＿ ＿＿·＿＿＿나 ＿＿＿＿ 등을 소유하거나 제3자를 ＿＿하여 업무를 ＿＿케 하는 등 ＿＿＿＿ 자신의 ＿＿으로 사업을 영위할 수 있는지 ⑥ 노무제공을 통한 ＿＿의 창출과 ＿＿의 초래 등 ＿＿을 스스로 안고 있는지, ⑦ 보수의 ＿＿이 근로 자체의 ＿＿＿ 성격인지, ⑧ 근로제공 관계의 ＿＿＿과 사용자에 대한 ＿＿＿의 유무와 그 정도, ⑨ ＿＿＿이나 ＿＿＿이 정하여졌는지 및 ＿＿＿＿＿의 ＿＿＿＿ 여부 등 ＿＿에 관한 사항, ＿＿＿＿＿＿에 관한 법령에서 근로자로서 지위를 인정받는지 등의 경제적·사회적 여러 조건을 종합하여 판단하여야 한다.\n다만, ⑨ 기본급이나 고정급이 정하여졌는지, 근로소득세를 원천징수하였는지, 사회보장제도에 관하여 근로자로 인정받는지 등의 사정은 사용자가 ＿＿＿으로 ＿＿＿ ＿＿를 이용하여 ＿＿로 정할 여지가 크기 때문에, 그러한 점들이 인정되지 않는다는 것만으로 근로자성을 쉽게 부정하여서는 안 된다.'
                ]
            },
            {
                subtitle: '사용자의 우월요소 인정사례' ,
                text: [ 
                    '⑴ 취업규칙·복무규정·인사규정 등이 적용되지 않았고, 수수료를 지급받은 점 등 역시 사용자의 경제적으로 우월한 지위에서 사실상 임의로 정한 사정들에 불과하다고 본다.\n\n⑵ 근로를 제공하는 자가 기계, 기구 등을 소유하고 있다고 하여 곧바로 독립하여 자신의 계산으로 사업을 영위하고, 노무 제공을 통한 이윤의 창출과 손실의 초래 등 위험을 안는 사업자라고 단정할 것은 아니다.\n\n⑶ 근로자에 관한 여러 징표 중 근로조건에 관한 일부의 사정이 결여되었다고 하여 그러한 사유만으로 근로기준법상의 근로자가 아니라고 할 수는 없다.',
                    '⑴ 취업규칙·복무규정·인사규정 등이 적용되지 않았고, 수수료를 지급받은 점 등 역시 사용자의 ＿＿＿으로 ＿＿＿ ＿＿에서 사실상 ＿＿로 정한 사정들에 불과하다고 본다.\n\n⑵ 근로를 제공하는 자가 기계, 기구 등을 소유하고 있다고 하여 곧바로 ＿＿하여 자신의 ＿＿으로 사업을 영위하고, 노무 제공을 통한 ＿＿의 ＿＿과 ＿＿의 ＿＿ 등 ＿＿을 안는 사업자라고 단정할 것은 아니다.\n\n⑶ 근로자에 관한 여러 징표 중 근로조건에 관한 ＿＿의 사정이 ＿＿되었다고 하여 그러한 사유만으로 근로기준법상의 근로자가 아니라고 할 수는 없다'
                ]
            },
            {
                subtitle: '최근 추가 판단 요소' ,
                text: [ 
                    '사용자의 사업에서 핵심적이고 중요한 부분이라고 할 수 있다. 사용자는 적정한 업무수행을 확보하기 위하여 업무에 대하여 상당한 지휘·감독을 하고자 하는 유인이 크다고 할 것이다.',
                    '사용자의 사업에서 ＿＿＿이고 ＿＿＿ 부분이라고 할 수 있다. 사용자는 ＿＿＿ 업무수행을 확보하기 위하여 업무에 대하여 ＿＿＿ ＿＿·＿＿을 하고자 하는 유인이 크다고 할 것이다.'
                ]
            }
        ]
    },
    {
        title: '임원의 근로기준법상 근로자성',
        key: '3',
        content: [
            {
                subtitle: '임원의 법적지위와 보수의 성격' ,
                text: [ 
                    '(1) 이사의 법적지위\n주식회사의 이사, 감사 등 임원은 회사로부터 일정한 사무처리의 위임을 받고 있는 것이므로, 사용자의 지휘·감독 아래 일정한 근로를 제공하고 소정의 임금을 받는 고용관계에 있는 것이 아니다.\n\n(2) 이사가 받는 퇴직금의 성격\n따라서 일정한 보수를 받는 경우에도 이를 근로기준법 소정의 임금이라 할 수 없고, 회사의 규정에 의하여 이사 등 임원에게 퇴직금을 지급하는 경우에도 그 퇴직금은 근로기준법 소정의 퇴직금이 아니라 재직 중의 직무집행에 대한 대가로 지급되는 보수에 불과하다.',
                    '(1) 이사의 법적지위\n주식회사의 이사, 감사 등 ＿＿은 회사로부터 일정한 ＿＿＿＿의 ＿＿을 받고 있는 것이므로, 사용자의 ＿＿·＿＿ 아래 일정한 ＿＿를 제공하고 소정의 ＿＿을 받는 고용관계에 있는 것이 아니다.\n\n(2) 이사가 받는 퇴직금의 성격\n따라서 일정한 ＿＿를 받는 경우에도 이를 근로기준법 소정의 ＿＿이라 할 수 없고, 회사의 규정에 의하여 이사 등 임원에게 ＿＿＿을 지급하는 경우에도 그 퇴직금은 근로기준법 소정의 퇴직금이 아니라 재직 중의 ＿＿＿＿에 대한 ＿＿로 지급되는 ＿＿에 불과하다.'
                ]
            },
            {
                subtitle: '임원과 근로자의 구분' ,
                text: [ 
                    '근로기준법의 적용을 받는 근로자에 해당하는지 여부는 계약의 형식에 관계없이 그 실질에 있어서 임금을 목적으로 종속적 관계에서 사용자에게 근로를 제공하였는지 여부에 따라 판단하여야 할 것 이므로, ① 회사의 이사 또는 감사 등 임원이라고 하더라도 그 지위 또는 명칭이 형식적·명목적인 것이고 실제로는 매일 출근하여 업무집행권을 갖는 대표이사나 사용자의 지휘·감독 아래 일정한 근로를 제공하면서 그 대가로 보수를 받는 관계에 있다거나 또는 ② 회사로부터 위임받은 사무를 처리하는 외에 대표이사 등의 지휘·감독 아래 일정한 노무를 담당하고 그 대가로 일정한 보수를 지급받아 왔다면 그러한 임원은 근로기준법상의 근로자에 해당한다',
                    '근로기준법의 적용을 받는 ＿＿＿에 해당하는지 여부는 계약의 ＿＿에 관계없이 그 ＿＿에 있어서 ＿＿을 목적으로 ＿＿＿ 관계에서 사용자에게 ＿＿를 제공하였는지 여부에 따라 판단하여야 할 것 이므로, ① 회사의 이사 또는 감사 등 ＿＿이라고 하더라도 그 ＿＿ 또는 ＿＿이 ＿＿＿·＿＿＿인 것이고 실제로는 매일 ＿＿하여 ＿＿＿＿＿을 갖는 대표이사나 사용자의 ＿＿·＿＿ 아래 일정한 ＿＿를 제공하면서 그 대가로 ＿＿를 받는 관계에 있다거나 또는 ② 회사로부터 ＿＿받은 ＿＿를 처리하는 외에 대표이사 등의 ＿＿·＿＿ 아래 일정한 ＿＿를 담당하고 그 대가로 일정한 ＿＿를 지급받아 왔다면 그러한 임원은 근로기준법상의 근로자에 해당한다'
                ]
            },
            {
                subtitle: '임원의 위임관계 판단기준' ,
                text: [ 
                    '임원이 ① 전문적인 분야에 속한 업무의 경영을 위하여 특별히 임용되어 ② 해당 업무를 총괄하여 책임을 지고 독립적으로 운영하면서 ③ 등기 이사와 마찬가지로 회사 경영을 위한 의사결정에 참여하여 왔고 ④ 일반 직원과 차별화된 처우를 받은 경우에는, 이러한 구체적인 임용 경위, 담당 업무 및 처우에 관한 특수한 사정을 충분히 참작하여 회사로부터 위임받은 사무를 처리하는지를 가려야 한다',
                    '임원이 ① ＿＿＿＿ 분야에 속한 업무의 경영을 위하여 ＿＿＿ 임용되어 ② 해당 업무를 ＿＿하여 ＿＿을 지고 ＿＿＿으로 운영하면서 ③ 등기 이사와 마찬가지로 회사 경영을 위한 ＿＿＿＿에 참여하여 왔고 ④ 일반 직원과 ＿＿＿＿ ＿＿를 받은 경우에는, 이러한 구체적인 ＿＿ ＿＿, ＿＿ ＿＿ 및 ＿＿에 관한 특수한 사정을 충분히 참작하여 회사로부터 ＿＿받은 사무를 처리하는지를 가려야 한다'
                ]
            }
        ]
    },
    {
        title: '노동조합법상 근로자',
        key: '4',
        content: [
            {
                subtitle: '노조법상 근로자 종래의 판단사례' ,
                text: [ 
                    '노동조합법상 근로자란 타인과의 사용종속관계 하에서 노무에 종사하고 대가로 임금 등을 받아 생활하는 자를 말하고, 타인과 사용종속관계가 있는 한 당해 노무공급계약의 형태가 고용, 도급, 위임, 무명계약 등 어느 형태이든 상관없으며 사용종속관계는 사용자와 노무제공자 사이에 지휘 감독관계의 여부, 보수의 노무대가성 여부, 노무의 성질과 내용 등 노무의 실질관계에 의하여 결정된다.',
                    '노동조합법상 근로자란 타인과의 ＿＿＿＿＿＿ 하에서 노무에 종사하고 대가로 ＿＿ 등을 받아 생활하는 자를 말하고, 타인과 사용종속관계가 있는 한 당해 노무공급계약의 ＿＿가 고용, 도급, 위임, 무명계약 등 어느 형태이든 상관없으며 사용종속관계는 사용자와 노무제공자 사이에 지휘 감독관계의 여부, 보수의 노무대가성 여부, 노무의 성질과 내용 등 노무의 ＿＿＿＿에 의하여 결정된다'
                ]
            },
            {
                subtitle: '노조법상 근로자 최근의 판단사례' ,
                text: [ 
                    '(1) 근로기준법과 노조법의 입법목적\n① 근로기준법은 ‘현실적으로 근로를 제공하는 자에 대하여 국가의 관리‧감독에 의한 직접적인 보호의 필요성이 있는가’라는 관점에서 개별적 노사관계를 규율할 목적으로 제정된 것인 반면, ② 노동조합 및 노동관계조정법은 ‘노무공급자들 사이의 단결권 등을 보장해 줄 필요성이 있는가’라는 관점에서 집단적 노사관계를 규율할 목적으로 제정된 것으로 입법목적에 따라 근로자의 개념을 상이하게 정의하고 있는 점,\n\n(2) 노동조합 조직형태와 노조법상 근로자 인정범위\nⅰ) 일정한 사용자에의 종속관계를 조합원의 자격요건으로 하는 기업별 노동조합의 경우와는 달리 산업별‧직종별‧지역별 노동조합 등의 경우에는 원래부터 일정한 사용자에의 종속관계를 조합원의 자격요건으로 하는 것이 아닌 점, ⅱ) 노조법 제2조 제4호(라)목 단서는 ‘기업별 노동조합’의 조합원이 사용자로부터 해고됨으로써 근로자성이 부인될 경우에 대비하여 마련된 규정으로서, 원래부터 일정한 사용자에의 종속관계를 필요로 하지 않는 산업별‧직종별‧지역별 노동조합 등의 경우에까지 적용되는 것은 아닌 점 등에 비추어 ⅲ) 노조법 제2조 제1호 및 제4호(라)목 본문에서 말하는 ‘근로자’에는 특정한 사용자에게 고용되어 현실적으로 취업하고 있는 자뿐만 아니라, 일시적으로 실업상태에 있는 자나 구직중인 자도 노동3권을 보장할 필요성이 있는 한 그 범위에 포함된다.',
                    '(1) 근로기준법과 노조법의 입법목적\n① 근로기준법은 ‘현실적으로 근로를 제공하는 자에 대하여 ＿＿의 ＿＿‧＿＿에 의한 ＿＿＿＿ ＿＿의 ＿＿＿이 있는가’라는 관점에서 ＿＿＿ ＿＿＿＿를 규율할 목적으로 제정된 것인 반면, ② 노동조합 및 노동관계조정법은 ‘노무공급자들 사이의 ＿＿＿ 등을 보장해 줄 ＿＿＿이 있는가’라는 관점에서 ＿＿＿ ＿＿＿＿를 규율할 목적으로 제정된 것으로 ＿＿＿＿에 따라 근로자의 개념을 ＿＿하게 정의하고 있는 점,\n\n(2) 노동조합 조직형태와 노조법상 근로자 인정범위\nⅰ) 일정한 사용자에의 ＿＿＿＿를 조합원의 ＿＿＿＿으로 하는 ＿＿＿ 노동조합의 경우와는 달리 ＿＿＿‧＿＿＿‧＿＿＿ 노동조합 등의 경우에는 원래부터 일정한 사용자에의 ＿＿＿＿를 조합원의 ＿＿＿＿으로 하는 것이 아닌 점, ⅱ) 노조법 제2조 제4호(라)목 단서는 ‘＿＿＿ 노동조합’의 조합원이 사용자로부터 ＿＿됨으로써 근로자성이 부인될 경우에 대비하여 마련된 규정으로서, 원래부터 일정한 사용자에의 ＿＿＿＿를 필요로 하지 않는 산업별‧직종별‧지역별 노동조합 등의 경우에까지 적용되는 것은 아닌 점 등에 비추어 ⅲ) 노조법 제2조 제1호 및 제4호(라)목 본문에서 말하는 ‘근로자’에는 특정한 사용자에게 고용되어 ＿＿＿으로 취업하고 있는 자뿐만 아니라, ＿＿＿으로 ＿＿＿＿에 있는 자나 ＿＿＿인 자도 노동3권을 ＿＿할 ＿＿＿이 있는 한 그 범위에 포함된다.'
                ]
            },
            {
                subtitle: '항만하역에 종사하는 근로자가 되려는 자' ,
                text: [ 
                    '(1) 원칙상 노조법상 근로자의 범위\n노동조합법 제2조 제1호 및 제4호 단서(라)목의 ‘근로자’라 함은, 특별한 사정이 없는 한 특정한 사용자에게 고용되어 현실적으로 취업하고 있는 자에 한정하는 것이 원칙이라 할 것이다.\n\n(2) 영일만신항 조합원들이 노조법상 근로자에 해당하는지\n‘영일만신항 내 항만, 창고 등 각 분야 하역 및 운송보관업 이와 유사한 하역과 일용잡역분야에 종사하는 근로자가 되려는 자’는 노무공급이 이루어지지 못하고 있는 상황이어서 현실적으로 취업하고 있는 자라고 할 수는 없다. 그러나 항만의 건설공사가 이미 착공된 상태로 준공이 예정되어 있었던 결과, 조합원들의 취업은 그 시기를 특정할 수 없을 뿐이지 취업 자체는 확실시되어 조합원들에 의한 노무공급은 당연히 이루어질 수 있다는 점에서, 단순한 실업자 내지 구직자와는 구별되는 사정을 알 수 있다. 노조합법상 근로자성을 인정할 특별한 사정이 존재하는 경우에 해당하므로 조합원들은 노동조합법 제2조 제1호 및 제4호 단서(라)목에서 말하는 ‘근로자’에 해당한다.',
                    '(1) 원칙상 노조법상 근로자의 범위\n노동조합법 제2조 제1호 및 제4호 단서(라)목의 ‘근로자’라 함은, 특별한 사정이 없는 한 특정한 사용자에게 ＿＿되어 ＿＿＿으로 ＿＿하고 있는 자에 한정하는 것이 원칙이라 할 것이다.\n\n(2) 영일만신항 조합원들이 노조법상 근로자에 해당하는지\n‘영일만신항 내 항만, 창고 등 각 분야 하역 및 운송보관업 이와 유사한 하역과 일용잡역분야에 종사하는 근로자가 되려는 자’는 ＿＿＿＿이 이루어지지 못하고 있는 상황이어서 ＿＿＿으로 취업하고 있는 자라고 할 수는 없다. 그러나 항만의 건설공사가 이미 착공된 상태로 준공이 ＿＿되어 있었던 결과, 조합원들의 취업은 그 시기를 특정할 수 없을 뿐이지 취업 자체는 ＿＿＿되어 조합원들에 의한 노무공급은 당연히 이루어질 수 있다는 점에서, 단순한 ＿＿＿ 내지 ＿＿＿와는 ＿＿되는 사정을 알 수 있다. 노조합법상 근로자성을 인정할 ＿＿＿ ＿＿이 존재하는 경우에 해당하므로 조합원들은 노동조합법 제2조 제1호 및 제4호 단서(라)목에서 말하는 ‘근로자’에 해당한다.'
                ]
            }
        ]
    },
    {
        title: '특수형태근로종사자',
        key: '5',
        content: [
            {
                subtitle: '종래의 노조법상 근로자 판단기준 (레미콘 지입차주)' ,
                text: [ 
                    '노동조합및노동관계조정법(이하 ‘노동조합법’이라 한다) 제2조 제1호는 ‘근로자라 함은 직업의 종류를 불문하고 임금·급료 기타 이에 준하는 수입에 의하여 생활하는 자를 말한다.’고 규정하고 있는바, 여기에서 근로자란 타인과의 사용종속관계 하에서 노무에 종사하고 그 대가로 임금 등을 받아 생활하는 자를 말한다고 할 것이고, 그 사용종속관계는 당해 노무공급계약의 형태가 고용, 도급, 위임, 무명계약 등 어느 형태이든 상관없이 사용자와 노무제공자 사이에 지휘·감독관계의 여부, 보수의 노무대가성 여부, 노무의 성질과 내용 등 그 노무의 실질관계에 의하여 결정된다 할 것이다',
                    '노동조합및노동관계조정법(이하 ‘노동조합법’이라 한다) 제2조 제1호는 ‘근로자라 함은 직업의 종류를 불문하고 임금·급료 기타 이에 준하는 수입에 의하여 생활하는 자를 말한다.’고 규정하고 있는바, 여기에서 근로자란 타인과의 ＿＿＿＿＿＿ 하에서 노무에 종사하고 그 대가로 ＿＿ 등을 받아 생활하는 자를 말한다고 할 것이고, 그 사용종속관계는 당해 노무공급계약의 ＿＿가 고용, 도급, 위임, 무명계약 등 어느 형태이든 상관없이 사용자와 노무제공자 사이에 지휘·감독관계의 여부, 보수의 노무대가성 여부, 노무의 성질과 내용 등 그 노무의 ＿＿＿＿에 의하여 결정된다 할 것이다'
                ]
            },
            {
                subtitle: '근기법과 노조법상 근로자 판단기준을 구분한 사례 (골프장 캐디의 근로자성)' ,
                text: [ 
                    '(1) 노조법상 근로자에 해당하는지\n노조법상의 근로자란 타인과의 사용종속관계 하에서 노무에 종사하고 그 대가로 임금 등을 받아 생활하는 자를 말하고, 그 사용종속관계는 당해 노무공급계약의 형태가 고용, 도급, 위임, 무명계약 등 어느 형태이든 상관없이 사용자와 노무제공자 사이에 지휘·감독관계의 여부, 보수의 노무대가성 여부, 노무의 성질과 내용 등 그 노무의 실질관계에 의하여 결정되는 것이다. 노조법상의 근로자의 경우 직접적인 근로계약의 존재가 요구되는 것은 아니므로 그 근로자성 판단기준의 징표를 임금의 종속성 판단 요소보다는 사용자의 지휘·감독의 정도 및 근로자가 독립하여 자신의 위험과 계산으로 사업을 영위할 수 있는지 등의 주로 ‘업무의 종속성 및 독립사업자성’을 판단하는 평가요소로 삼아야 한다.\n\n(2) 지배개입의 사용자\n근로자의 기본적인 노동조건 등에 관하여 그 근로자를 고용한 사업주로서의 권한과 책임을 일정 부분 담당하고 있다고 볼 정도로 실질적이고 구체적으로 지배·결정할 수 있는 지위에 있는 자가 노동조합을 조직 또는 운영하는 것을 지배하거나 이에 개입하는 등으로 노조법 제81조 제4호에서 정한 행위를 하였다면, 그 시정을 명하는 구제명령을 이행하여야 할 사용자에 해당한다.',
                    '(1) 노조법상 근로자에 해당하는지\n노조법상의 근로자란 타인과의 ＿＿＿＿＿＿ 하에서 노무에 종사하고 그 대가로 ＿＿ 등을 받아 생활하는 자를 말하고, 그 사용종속관계는 당해 노무공급계약의 ＿＿가 고용, 도급, 위임, 무명계약 등 어느 형태이든 상관없이 사용자와 노무제공자 사이에 지휘·감독관계의 여부, 보수의 노무대가성 여부, 노무의 성질과 내용 등 그 노무의 ＿＿＿＿에 의하여 결정되는 것이다. 노조법상의 근로자의 경우 ＿＿＿＿ ＿＿＿＿의 존재가 요구되는 것은 아니므로 그 근로자성 판단기준의 징표를 ＿＿＿ ＿＿＿ 판단 요소보다는 사용자의 지휘·감독의 정도 및 근로자가 독립하여 자신의 위험과 계산으로 사업을 영위할 수 있는지 등의 주로 ‘＿＿＿ ＿＿＿ 및 ＿＿＿＿＿＿’을 판단하는 평가요소로 삼아야 한다.\n\n(2) 지배개입의 사용자\n근로자의 기본적인 ＿＿＿＿ 등에 관하여 그 근로자를 고용한 사업주로서의 ＿＿과 ＿＿을 일정 부분 담당하고 있다고 볼 정도로 ＿＿＿이고 ＿＿＿으로 ＿＿·＿＿할 수 있는 지위에 있는 자가 노동조합을 조직 또는 운영하는 것을 ＿＿하거나 이에 ＿＿하는 등으로 노조법 제81조 제4호에서 정한 행위를 하였다면, 그 시정을 명하는 구제명령을 이행하여야 할 사용자에 해당한다.'
                ]
            },
            {
                subtitle: '최근 노조법상 근로자성 판단 사례 (학습지 교사)' ,
                text: [ 
                    '(1) 노조법상 근로자 판단기준\n노동조합법상 근로자는 타인과의 사용종속관계 하에서 노무에 종사하고 대가로 임금 기타 수입을 받아 생활하는 자를 말한다. 구체적으로 노동조합법상 근로자에 해당하는지는, ① 노무제공자의 소득이 특정 사업자에게 주로 의존하고 있는지, ② 노무를 제공 받는 특정 사업자가 보수를 비롯하여 노무제공자와 체결하는 계약내용을 일방적으로 결정하는지, ③ 노무제공자가 특정 사업자의 사업 수행에 필수적인 노무를 제공함으로써 특정 사업자의 사업을 통해서 시장에 접근하는지, ④ 노무제공자와 특정 사업자의 법률관계가 상당한 정도로 지속적･전속적인지, ⑤ 사용자와 노무제공자 사이에 어느 정도 지휘･감독관계가 존재하는지, ⑥ 노무제공자가 특정 사업자로부터 받는 임금･급료 등 수입이 노무 제공의 대가인지 등을 종합적으로 고려하여 판단하여야 한다.\n\n(2) 노조법의 입법목적과 근로자성 판단\n노동조합법은 개별적 근로관계를 규율하기 위해 제정된 근로기준법과 달리, 헌법에 의한 근로자의 노동3권 보장을 통해 근로조건의 유지･개선과 근로자의 경제적･사회적 지위 향상 등을 목적으로 제정되었다. ⑧ 이러한 노동조합법의 입법 목적과 근로자에 대한 정의규정 등을 고려하면, 노동조합법상 근로자에 해당하는지는 노무제공관계의 실질에 비추어 노동3권을 보장할 필요성이 있는지의 관점에서 판단하여야 하고, 반드시 근로기준법상 근로자에 한정된다고 할 것은 아니다.',
                    '(1) 노조법상 근로자 판단기준\n노동조합법상 근로자는 타인과의 사용종속관계 하에서 노무에 종사하고 대가로 임금 기타 수입을 받아 생활하는 자를 말한다. 구체적으로 노동조합법상 근로자에 해당하는지는, ① 노무제공자의 ＿＿이 특정 사업자에게 주로 ＿＿하고 있는지, ② 노무를 제공 받는 특정 사업자가 보수를 비롯하여 노무제공자와 체결하는 ＿＿＿＿을 ＿＿＿으로 결정하는지, ③ 노무제공자가 특정 사업자의 사업 수행에 ＿＿＿＿ ＿＿를 제공함으로써 ＿＿ 사업자의 사업을 통해서 ＿＿에 접근하는지, ④ 노무제공자와 특정 사업자의 ＿＿＿＿가 상당한 정도로 ＿＿＿･＿＿＿인지, ⑤ 사용자와 노무제공자 사이에 어느 정도 ＿＿･＿＿관계가 존재하는지, ⑥ 노무제공자가 특정 사업자로부터 받는 ＿＿･＿＿ 등 ＿＿이 노무 제공의 ＿＿인지 등을 종합적으로 고려하여 판단하여야 한다.\n\n(2) 노조법의 입법목적과 근로자성 판단\n노동조합법은 ＿＿＿ ＿＿＿＿를 규율하기 위해 제정된 근로기준법과 달리, 헌법에 의한 근로자의 노동3권 보장을 통해 ＿＿＿＿의 유지･개선과 근로자의 ＿＿＿･＿＿＿ ＿＿ 향상 등을 목적으로 제정되었다. ⑧ 이러한 노동조합법의 ＿＿ ＿＿과 근로자에 대한 ＿＿＿＿ 등을 고려하면, 노동조합법상 근로자에 해당하는지는 노무제공관계의 ＿＿에 비추어 노동3권을 ＿＿할 ＿＿＿이 있는지의 관점에서 판단하여야 하고, 반드시 ＿＿＿＿＿＿ 근로자에 한정된다고 할 것은 아니다.'
                ]
            },
            {
                subtitle: '산재법상 특수형태근로종사자 (배달대행업체 배달원)' ,
                text: [ 
                    '(1) 산재법상 특수형태근로종사자의 판단기준\n산업재해보상보험법 시행령 제125조(특수형태근로종사자의 범위 등) 제6호는 ‘주로’ 하나의 퀵서비스업자로부터 업무를 의뢰받아 배송업무를 하는 사람으로 명시하고 있다. 따라서 소속 배달원들이 다른 배달업체의 스마트폰 애플리케이션을 이용할 가능성이 있다는 사정만으로 배달원의 ‘전속성’을 부정할 수는 없다. 게다가 망인은 이 사건 사업장 외에 다른 사업장의 배달업무 등을 실제로 수행한 사실이 없다. 따라서 업무의 성격상 망인의 선택에 따라 다른 사업장의 배달업무 등을 함께 수행할 수 있는 추상적 가능성이 있다는 점은 망인에 관한 ‘전속성’을 인정하는 데 장애가 되지 않는다.\n\n(2) 산재법의 특수형태근로종사자 인정 취지\n산업재해보상보험법이 특수형태근로종사자 보호를 위한 특별규정을 둔 취지는 근로기준법상 근로자에 해당하지는 아니하나 업무상 재해로부터 보호할 필요성이 있는 경우에 해당 종사자를 보호하기 위함이다.',
                    '(1) 산재법상 특수형태근로종사자의 판단기준\n산업재해보상보험법 시행령 제125조(특수형태근로종사자의 범위 등) 제6호는 ‘＿＿’ 하나의 퀵서비스업자로부터 업무를 의뢰받아 배송업무를 하는 사람으로 명시하고 있다. 따라서 소속 배달원들이 다른 배달업체의 스마트폰 애플리케이션을 이용할 ＿＿＿이 있다는 사정만으로 배달원의 ‘＿＿＿’을 부정할 수는 없다. 게다가 망인은 이 사건 사업장 외에 다른 사업장의 배달업무 등을 ＿＿＿ 수행한 사실이 없다. 따라서 업무의 성격상 망인의 선택에 따라 다른 사업장의 배달업무 등을 함께 수행할 수 있는 ＿＿＿ ＿＿＿이 있다는 점은 망인에 관한 ‘＿＿＿’을 인정하는 데 장애가 되지 않는다.\n\n(2) 산재법의 특수형태근로종사자 인정 취지\n산업재해보상보험법이 특수형태근로종사자 보호를 위한 특별규정을 둔 ＿＿는 근로기준법상 근로자에 해당하지는 아니하나 업무상 재해로부터 ＿＿할 ＿＿＿이 있는 경우에 해당 종사자를 보호하기 위함이다.'
                ]
            }
        ]
    },
    {
        title: '취업자격을 가지지 않은 외국인 근로자',
        key: '6',
        content: [
            {
                subtitle: '취업자격 없는 외국인 근로자의 권리' ,
                text: [ 
                    '(1) 외국인고용제한규정의 취지\n출입국관리법에서 외국인 고용제한을 규정하고 있는바, 그 입법취지가 취업자격 없는 외국인의 고용을 금지시키기 위한 입법목적도 아울러 갖고 있다. 이는 취업자격 없는 외국인의 고용이라는 사실적 행위 자체를 금지하고자 하는 것뿐이지 나아가 취업자격 없는 외국인이 사실상 제공한 근로에 따른 권리나 이미 형성된 근로관계에 있어서의 근로자로서의 신분에 따른 노동관계법상의 제반 권리 등의 법률효과까지 금지하려는 규정으로는 보기 어렵다.\n\n(2) 고용제한 규정을 위반한 근로계약의 효력\n취업자격 없는 외국인이 구 출입국관리법상의 고용제한 규정을 위반하여 근로계약을 체결하였다 하더라도 그것만으로 그 근로계약이 당연히 무효라고는 할 수 없고, 취업자격은 외국인이 대한민국 내에서 법률적으로 취업활동을 가능케 하는 것이므로 이미 형성된 근로관계가 아닌 한 취업자격 없는 외국인과의 근로관계는 정지되고, 당사자는 언제든지 그와 같은 취업자격이 없음을 이유로 근로계약을 해지할 수 있다.\n\n(3) 취업자격 없는 외국인의 산업재보상보험법 적용\n외국인이 구 출입국관리법상의 취업자격을 갖고 있지 않았다 하더라도 그 고용계약이 당연히 무효라고 할 수 없고, 위 부상 당시 그 외국인은 사용종속관계에서 근로를 제공하고 임금을 받아 온 자로서 근로기준법 소정의 근로자였다 할 것이므로 구 산업재해보상보험법상의 요양급여를 받을 수 있는 대상에 해당한다.',
                    '(1) 외국인고용제한규정의 취지\n출입국관리법에서 외국인 고용제한을 규정하고 있는바, 그 입법취지가 취업자격 없는 외국인의 고용을 금지시키기 위한 입법목적도 아울러 갖고 있다. 이는 취업자격 없는 외국인의 고용이라는 ＿＿＿ ＿＿ 자체를 금지하고자 하는 것뿐이지 나아가 취업자격 없는 외국인이 ＿＿＿ 제공한 근로에 따른 ＿＿나 이미 ＿＿＿ 근로관계에 있어서의 근로자로서의 ＿＿에 따른 노동관계법상의 ＿＿ ＿＿ 등의 ＿＿＿＿까지 금지하려는 규정으로는 보기 어렵다.\n\n(2) 고용제한 규정을 위반한 근로계약의 효력\n취업자격 없는 외국인이 구 출입국관리법상의 고용제한 규정을 위반하여 근로계약을 체결하였다 하더라도 그것만으로 그 근로계약이 당연히 ＿＿라고는 할 수 없고, 취업자격은 외국인이 대한민국 내에서 ＿＿＿으로 ＿＿＿＿을 가능케 하는 것이므로 ＿＿ ＿＿＿ 근로관계가 아닌 한 취업자격 없는 외국인과의 근로관계는 ＿＿되고, 당사자는 언제든지 그와 같은 취업자격이 없음을 이유로 근로계약을 ＿＿할 수 있다.\n\n(3) 취업자격 없는 외국인의 산업재보상보험법 적용\n외국인이 구 출입국관리법상의 취업자격을 갖고 있지 않았다 하더라도 그 고용계약이 당연히 ＿＿라고 할 수 없고, 위 부상 당시 그 외국인은 ＿＿＿＿＿＿에서 근로를 제공하고 ＿＿을 받아 온 자로서 근로기준법 소정의 근로자였다 할 것이므로 구 산업재해보상보험법상의 요양급여를 받을 수 있는 대상에 해당한다'
                ]
            },
            {
                subtitle: '취업자격 없는 외국인 근로자의 노동조합 설립' ,
                text: [ 
                    '(1) 노조법상 근로자 의의\n노동조합법상 근로자란 타인과의 사용종속관계 하에서 근로를 제공하고 그 대가로 임금 등을 받아 생활하는 사람을 의미하며, 특정한 사용자에게 고용되어 현실적으로 취업하고 있는 사람뿐만 아니라 일시적으로 실업 상태에 있는 사람이나 구직 중인 사람을 포함하여 노동3권을 보장할 필요성이 있는 사람도 여기에 포함되는 것으로 보아야 한다.\n\n(2) 외국인고용제한 규정의 취지\n출입국관리 법령에서 외국인고용제한 규정을 두고 있는 것은 취업자격 없는 외국인의 고용이라는 사실적 행위 자체를 금지하고자 하는 것뿐이지, 나아가 취업자격 없는 외국인이 사실상 제공한 근로에 따른 권리나 이미 형성된 근로관계에 있어서 근로자로서의 신분에 따른 노동관계법상의 제반 권리 등의 법률효과까지 금지하려는 것으로 보기는 어렵다.\n\n(3) 취업자격 없는 외국인근로자의 노조법상 근로자 인정여부\n타인과의 사용종속관계 하에서 근로를 제공하고 그 대가로 임금 등을 받아 생활하는 사람은 노동조합법상 근로자에 해당하고, 노동조합법상의 근로자성이 인정되는 한, 그러한 근로자가 외국인인지 여부나 취업자격의 유무에 따라 노동조합법상 근로자의 범위에 포함되지 아니한다고 볼 수는 없다. 취업자격 없는 외국인 근로자가 노동조합법상 근로자에 해당하는 이상, 취업자격 없는 외국인 근로자도 노동조합을 설립하거나 노동조합에 가입할 수 있다.\n\n(4) 반대의견\n출입국관리 법령에서는 고용제한 규정을 두어 취업자격 없는 외국인의 고용을 금지하고, 취업자격 없이 취업한 외국인을 강제퇴거 및 처벌의 대상으로 삼고 있다. 취업자격 없는 외국인과의 근로관계는 정지되며 당사자는 언제든지 취업자격이 없음을 이유로 기왕의 근로계약을 해지할 수 있다. 취업자격 없는 외국인은 ‘정상적으로 취업하려는 근로자’에 해당할 수 없고 이미 취업한 사람조차도 근로계약의 존속을 보장받지 못할 뿐만 아니라, 노동조합법상의 근로자 개념에 포함된다 하여 취업자격을 자동으로 취득하거나 그의 국내 체류가 합법화되는 것도 아니다. 근로관계가 성립 혹은 계속될 것을 전제로 사용자와의 단체교섭이나 단체협약의 체결을 통하여 근로조건을 유지·개선하려 하는 것 자체가 과연 가능한 일인지 의문이 아닐 수 없다. 결국 취업자격 없는 외국인에 대하여는 근로조건의 유지·개선과 지위 향상을 기대할 만한 법률상 이익을 인정하기 어렵고, 취업자격 없는 외국인은 노동조합법상 근로자의 개념에 포함되지 않는다고 봄이 상당하다.',
                    '(1) 노조법상 근로자 의의\n노동조합법상 근로자란 타인과의 ＿＿＿＿＿＿ 하에서 근로를 제공하고 그 대가로 ＿＿ 등을 받아 생활하는 사람을 의미하며, 특정한 사용자에게 고용되어 ＿＿＿으로 취업하고 있는 사람뿐만 아니라 ＿＿＿으로 ＿＿ 상태에 있는 사람이나 ＿＿ 중인 사람을 포함하여 노동3권을 ＿＿할 ＿＿＿이 있는 사람도 여기에 포함되는 것으로 보아야 한다.\n\n(2) 외국인고용제한 규정의 취지\n출입국관리 법령에서 외국인고용제한 규정을 두고 있는 것은 취업자격 없는 외국인의 고용이라는 ＿＿＿ ＿＿ 자체를 금지하고자 하는 것뿐이지, 나아가 취업자격 없는 외국인이 ＿＿＿ ＿＿＿ 근로에 따른 권리나 ＿＿ ＿＿＿ 근로관계에 있어서 근로자로서의 ＿＿에 따른 노동관계법상의 ＿＿ ＿＿ 등의 ＿＿＿＿까지 금지하려는 것으로 보기는 어렵다.\n\n(3) 취업자격 없는 외국인근로자의 노조법상 근로자 인정여부\n타인과의 사용종속관계 하에서 근로를 제공하고 그 대가로 임금 등을 받아 생활하는 사람은 노동조합법상 근로자에 해당하고, 노동조합법상의 ＿＿＿＿이 인정되는 한, 그러한 근로자가 ＿＿＿인지 여부나 ＿＿＿＿의 유무에 따라 노동조합법상 근로자의 범위에 포함되지 아니한다고 볼 수는 없다. 취업자격 없는 외국인 근로자가 노동조합법상 근로자에 해당하는 이상, 취업자격 없는 외국인 근로자도 노동조합을 ＿＿하거나 노동조합에 ＿＿할 수 있다.\n\n(4) 반대의견\n출입국관리 법령에서는 고용제한 규정을 두어 취업자격 없는 외국인의 고용을 금지하고, 취업자격 없이 취업한 외국인을 강제퇴거 및 처벌의 대상으로 삼고 있다. 취업자격 없는 외국인과의 근로관계는 ＿＿되며 당사자는 언제든지 취업자격이 없음을 이유로 기왕의 근로계약을 ＿＿할 수 있다. 취업자격 없는 외국인은 ‘정상적으로 취업하려는 근로자’에 해당할 수 없고 이미 취업한 사람조차도 근로계약의 ＿＿을 보장받지 못할 뿐만 아니라, 노동조합법상의 근로자 개념에 포함된다 하여 취업자격을 자동으로 ＿＿하거나 그의 국내 체류가 ＿＿＿되는 것도 아니다. 근로관계가 ＿＿ 혹은 ＿＿될 것을 전제로 사용자와의 단체교섭이나 단체협약의 체결을 통하여 ＿＿＿＿을 ＿＿·＿＿하려 하는 것 자체가 과연 가능한 일인지 의문이 아닐 수 없다. 결국 취업자격 없는 외국인에 대하여는 근로조건의 유지·개선과 지위 향상을 기대할 만한 ＿＿＿ ＿＿을 인정하기 어렵고, 취업자격 없는 외국인은 노동조합법상 근로자의 개념에 포함되지 않는다고 봄이 상당하다.'
                ]
            }
        ]
    },
    {
        title: '근로기준법상 사용자',
        key: '7',
        content: [
            {
                subtitle: '근기법상 사용자 확장 (묵시적 근로관계)' ,
                text: [ 
                    '원고용주에게 고용되어 제3자의 사업장에서 제3자의 업무에 종사하는 자를 제3자의 근로자라고 할 수 있으려면, ① 원고용주는 사업주로서의 독자성이 없거나 독립성을 결하여 제3자의 노무대행기관과 동일시 할 수 있는 등 그 존재가 형식적, 명목적인 것에 지나지 아니하고, 사실상 당해 피고용인은 제3자와 종속적인 관계에 있으며, ② 실질적으로 임금을 지급하는 자도 제3자이고,   ③ 또 근로제공의 상대방도 제3자이어서 당해 피고용인과 제3자 간에 묵시적 근로계약관계가 성립되어 있다고 평가될 수 있어야 한다.',
                    '＿＿＿＿에게 고용되어 제3자의 사업장에서 제3자의 업무에 종사하는 자를 제3자의 근로자라고 할 수 있으려면, ① 원고용주는 사업주로서의 ＿＿＿이 없거나 ＿＿＿을 결하여 제3자의 노무대행기관과 동일시 할 수 있는 등 그 존재가 ＿＿＿, ＿＿＿인 것에 지나지 아니하고, 사실상 당해 피고용인은 제3자와 ＿＿＿인 관계에 있으며, ② ＿＿＿으로 ＿＿을 지급하는 자도 제3자이고,   ③ 또 ＿＿＿＿의 상대방도 제3자이어서 당해 피고용인과 제3자 간에 ＿＿＿ ＿＿＿＿＿＿가 성립되어 있다고 평가될 수 있어야 한다.'
                ]
            },
            {
                subtitle: '근기법상 사용자 확장 (법인격부인)' ,
                text: [ 
                    'A사는 형식상 독립된 법인으로 운영되어 왔으나 ① 사실상 경영에 관한 결정권을 참가인이 행사하여 왔고, ② 면접과정에서부터 참가인의 관리자 등이 A사의 이사와 함께 참석한 가운데 실시하였으며, ③ 제반 인사관리를 참가인이 직접 시행하고, 조직도나 안전환경점검팀 구성표 등의 편성과 경조회의 운영에 있어서 참가인의 정식 직원과 아무런 차이를 두지 아니하였으며, 그 근로자들의 ④ 업무수행능력을 참가인이 직접 평가하고 ⑤ 임금인상 수준도 참가인의 정식 직원들에 대한 임금인상과 연동하여 결정하였음을 알 수 있는바, 이를 종합하여 보면 참가인은 "위장도급"의 형식으로 근로자를 사용하기 위하여 A사라는 법인격을 이용한 것에 불과하고, 실질적으로는 참가인이 원고들을 직접 채용한 것과 마찬가지로서 이들 사이에 근로계약관계가 존재한다고 보아야 할 것이다.',
                    'A사는 ＿＿＿ 독립된 법인으로 운영되어 왔으나 ① 사실상 ＿＿에 관한 결정권을 참가인이 행사하여 왔고, ② ＿＿과정에서부터 참가인의 관리자 등이 A사의 이사와 함께 참석한 가운데 실시하였으며, ③ 제반 ＿＿＿＿를 참가인이 직접 시행하고, 조직도나 안전환경점검팀 구성표 등의 편성과 경조회의 운영에 있어서 참가인의 정식 직원과 아무런 ＿＿를 두지 아니하였으며, 그 근로자들의 ④ 업무수행능력을 참가인이 ＿＿ ＿＿하고 ⑤ ＿＿＿＿ 수준도 참가인의 정식 직원들에 대한 ＿＿＿＿과 연동하여 결정하였음을 알 수 있는바, 이를 종합하여 보면 참가인은 "위장도급"의 형식으로 근로자를 사용하기 위하여 A사라는 ＿＿＿을 이용한 것에 불과하고, 실질적으로는 참가인이 원고들을 ＿＿ ＿＿한 것과 마찬가지로서 이들 사이에 근로계약관계가 존재한다고 보아야 할 것이다.'
                ]
            }
        ]
    },
    {
        title: '노동조합법상 사용자',
        key: '8',
        content: [
            {
                subtitle: '노조법상 사용자 (단체교섭 주체)' ,
                text: [ 
                    '노동조합법 제29조 제1항 본문과 제81조 제3호에서는 사용자를 노동조합에 대응하는 교섭당사자로 규정하고 있는 바, 사용자라 함은 근로자와의 사이에 사용종속관계가 있는 자, 즉 근로자와의 사이에 그를 지휘·감독하면서 그로부터 근로를 제공받고 그 대가로서 임금을 지급하는 것을 목적으로 하는 명시적이거나 묵시적인 근로계약관계를 맺고 있는 자를 말한다 할 것이다.',
                    '노동조합법 제29조 제1항 본문과 제81조 제3호에서는 사용자를 노동조합에 ＿＿하는 ＿＿＿＿＿로 규정하고 있는 바, 사용자라 함은 근로자와의 사이에 ＿＿＿＿＿＿가 있는 자, 즉 근로자와의 사이에 그를 ＿＿·＿＿하면서 그로부터 ＿＿를 제공받고 그 대가로서 ＿＿을 지급하는 것을 목적으로 하는 ＿＿＿이거나 ＿＿＿인 근로계약관계를 맺고 있는 자를 말한다 할 것이다.'
                ]
            },
            {
                subtitle: '노조법상 사용자 개념의 확장 (지배·개입 부당노동행위의 구제명령 이행 주체)' ,
                text: [ 
                    '(1) 부당노동행위 구제명령 대상자 \n부당노동행위의 예방·제거는 노동위원회의 구제명령을 통해서 이루어지는 것이므로, 구제명령을 이행할 수 있는 법률적 또는 사실적인 권한이나 능력을 가지는 지위에 있는 한 그 한도 내에서는 부당노동행위의 주체로서 구제명령의 대상자인 사용자에 해당한다고 볼 수 있을 것이다.\n\n(2) 지배개입 부당노동행위의 목적과 사용자 판단\n나아가 법 제81조 제4호는 ‘근로자가 노동조합을 조직 또는 운영하는 것을 지배하거나 이에 개입하는 행위’ 등을 부당노동행위로 규정하고 있고, 이는 단결권을 침해하는 행위를 부당노동행위로서 배제·시정하여 정상적인 노사관계를 회복하는 것을 목적으로 하고 있으므로, 그 지배·개입 주체로서의 사용자인지 여부도 당해 구제신청의 내용, 그 사용자가 근로관계에 관여하고 있는 구체적 형태, 근로관계에 미치는 실질적인 영향력 내지 지배력의 유무 및 행사의 정도 등을 종합하여 결정하여야 할 것이다.\n\n(3) 지배개입 구제명령 사용자\n근로자의 기본적인 노동조건 등에 관하여 그 근로자를 고용한 사업주로서의 권한과 책임을 일정 부분 담당하고 있다고 볼 정도로 실질적이고 구체적으로 지배·결정할 수 있는 지위에 있는 자가, 노동조합을 조직 또는 운영하는 것을 지배하거나 이에 개입하는 등으로 법 제81조 제4호 소정의 행위를 하였다면, 그 시정을 명하는 구제명령을 이행하여야 할 사용자에 해당한다.',
                    '(1) 부당노동행위 구제명령 대상자 \n부당노동행위의 예방·제거는 노동위원회의 ＿＿＿＿을 통해서 이루어지는 것이므로, 구제명령을 이행할 수 있는 ＿＿＿ 또는 ＿＿＿인 ＿＿이나 ＿＿을 가지는 지위에 있는 한 그 한도 내에서는 부당노동행위의 ＿＿로서 구제명령의 대상자인 사용자에 해당한다고 볼 수 있을 것이다.\n\n(2) 지배개입 부당노동행위의 목적과 사용자 판단\n나아가 법 제81조 제4호는 ‘근로자가 노동조합을 조직 또는 운영하는 것을 지배하거나 이에 개입하는 행위’ 등을 부당노동행위로 규정하고 있고, 이는 ＿＿＿을 침해하는 행위를 부당노동행위로서 배제·시정하여 ＿＿＿＿ 노사관계를 회복하는 것을 목적으로 하고 있으므로, 그 지배·개입 ＿＿로서의 사용자인지 여부도 당해 ＿＿＿＿의 내용, 그 사용자가 ＿＿＿＿에 관여하고 있는 구체적 ＿＿, 근로관계에 미치는 실질적인 ＿＿＿ 내지 ＿＿＿의 유무 및 행사의 정도 등을 종합하여 결정하여야 할 것이다.\n\n(3) 지배개입 구제명령 사용자\n근로자의 기본적인 ＿＿＿＿ 등에 관하여 그 근로자를 고용한 사업주로서의 ＿＿과 ＿＿을 일정 부분 담당하고 있다고 볼 정도로 ＿＿＿이고 ＿＿＿으로 지배·결정할 수 있는 지위에 있는 자가, 노동조합을 ＿＿ 또는 ＿＿하는 것을 지배하거나 이에 개입하는 등으로 법 제81조 제4호 소정의 행위를 하였다면, 그 시정을 명하는 ＿＿＿＿을 이행하여야 할 사용자에 해당한다.'
                ]
            }
        ]
    }

]
