export const ChapterTwo = [
    {
        title: '근로계약 당사자의 권리·의무',
        key: '1',
        content: [
            {
                subtitle: '경업금지특약의 유효성' ,
                text: [ 
                    '(1) 경업금지약정의 효력\n사용자와 근로자 사이에 경업금지약정이 존재하더라도, 그와 같은 약정이 헌법상 보장된 근로자의 직업선택의 자유와 근로권 등을 과도하게 제한하거나 자유로운 경쟁을 지나치게 제한하는 경우에는 민법 제103조에 정한 선량한 풍속 기타 사회질서에 반하는 법률행위로서 무효라고 보아야 하며,\n\n(2) 경업금지약정 유효성의 판단기준\n이와 같은 경업금지약정의 유효성에 관한 판단은 ① 보호할 가치 있는 사용자의 이익, ② 근로자의 퇴직 전 지위, ③ 경업 제한의 기간·지역 및 대상 직종, ④ 근로자에 대한 대가의 제공 유무, ⑤ 근로자의 퇴직 경위, ⑥ 공공의 이익 및 기타 사정 등을 종합적으로 고려하여야 하고,\n\n(3) 보호가치 있는 사용자의 이익의 의미\n여기에서 말하는 ‘보호할 가치 있는 사용자의 이익’이라 함은 부정경쟁방지 및 영업비밀보호에 관한 법률 제2조 제2호에 정한 ‘영업비밀’뿐만 아니라 사용자만이 가지고 있는 지식 또는 정보로서 근로자와 이를 제3자에게 누설하지 않기로 약정한 것이거나 고객관계나 영업상의 신용의 유지도  이에 해당한다.\n\n(4) 경업금지약정 유효성의 입증책임\n그리고 경업금지약정의 유효성을 인정할 수 있는 위와 같은 제반 사정은 사용자가 주장·증명할 책임이 있다.',
                    '(1) 경업금지약정의 효력\n사용자와 근로자 사이에 경업금지약정이 존재하더라도, 그와 같은 약정이 ＿＿＿ 보장된 근로자의 ＿＿＿＿의 자유와 ＿＿＿ 등을 과도하게 제한하거나 자유로운 ＿＿을 지나치게 제한하는 경우에는 민법 제103조에 정한 선량한 풍속 기타 사회질서에 반하는 법률행위로서 ＿＿라고 보아야 하며,\n\n(2) 경업금지약정 유효성의 판단기준\n이와 같은 경업금지약정의 유효성에 관한 판단은 ① 보호할 가치 있는 사용자의 ＿＿, ② 근로자의 ＿＿ 전 ＿＿, ③ 경업 제한의 ＿＿·＿＿ 및 대상 ＿＿, ④ 근로자에 대한 ＿＿의 제공 유무, ⑤ 근로자의 ＿＿ ＿＿, ⑥ 공공의 ＿＿ 및 기타 사정 등을 종합적으로 고려하여야 하고,\n\n(3) 보호가치 있는 사용자의 이익의 의미\n여기에서 말하는 ‘보호할 가치 있는 사용자의 이익’이라 함은 부정경쟁방지 및 영업비밀보호에 관한 법률 제2조 제2호에 정한 ‘＿＿＿＿’뿐만 아니라 사용자만이 가지고 있는 ＿＿ 또는 ＿＿로서 근로자와 이를 제3자에게 누설하지 않기로 약정한 것이거나 ＿＿＿＿나 영업상의 ＿＿의 유지도  이에 해당한다.\n\n(4) 경업금지약정 유효성의 입증책임\n그리고 경업금지약정의 유효성을 인정할 수 있는 위와 같은 제반 사정은 ＿＿＿가 주장·증명할 책임이 있다.'
                ]
            },
            {
                subtitle: '파견근로자 안전배려의무' ,
                text: [ 
                    '(1) 안전배려의무 인정 근거\n① 사용사업주는 파견근로와 관련하여 그 자신도 직접 파견근로자를 위한 보호의무 또는 안전배려의무를 부담함을 용인하고, ② 파견사업주는 이를 전제로 사용사업주와 근로자파견계약을 체결하며, ③ 파견근로자 역시 사용사업주가 위와 같은 보호의무 또는 안전배려의무를 부담함을 전제로 사용사업주에게 근로를 제공한다고 봄이 타당하다. 그러므로 근로자파견관계에서 사용사업주와 파견근로자 사이에는 특별한 사정이 없는 한 파견근로와 관련하여 사용사업주가 파견근로자에 대한 보호의무 또는 안전배려의무를 부담한다는 점에 관한 묵시적인 의사의 합치가 있다고 할 것이고,\n\n(2) 파견근로자가 사용사업주를 상대로 취할 수 있는 조치\n따라서 사용사업주의 보호의무 또는 안전배려의무 위반으로 손해를 입은 파견근로자는 사용사업주와 직접 고용 또는 근로계약을 체결하지 아니한 경우에도 위와 같은 묵시적 약정에 근거하여 사용사업주에 대하여 보호의무 또는 안전배려의무 위반을 원인으로 하는 손해배상을 청구할 수 있다.',
                    '(1) 안전배려의무 인정 근거\n① 사용사업주는 파견근로와 관련하여 그 자신도 직접 파견근로자를 위한 ＿＿＿＿ 또는 ＿＿＿＿＿＿를 부담함을 ＿＿하고, ② ＿＿＿＿＿는 이를 ＿＿로 사용사업주와 근로자파견계약을 체결하며, ③ ＿＿＿＿＿ 역시 사용사업주가 위와 같은 보호의무 또는 안전배려의무를 부담함을 ＿＿로 사용사업주에게 근로를 제공한다고 봄이 타당하다. 그러므로 근로자파견관계에서 사용사업주와 파견근로자 사이에는 특별한 사정이 없는 한 파견근로와 관련하여 사용사업주가 파견근로자에 대한 ＿＿＿＿ 또는 ＿＿＿＿＿＿를 부담한다는 점에 관한 ＿＿＿＿ ＿＿의 ＿＿가 있다고 할 것이고,\n\n(2) 파견근로자가 사용사업주를 상대로 취할 수 있는 조치\n따라서 사용사업주의 ＿＿＿＿ 또는 ＿＿＿＿＿＿ 위반으로 손해를 입은 파견근로자는 사용사업주와 직접 고용 또는 ＿＿＿＿을 체결하지 아니한 경우에도 위와 같은 ＿＿＿ ＿＿에 근거하여 사용사업주에 대하여 보호의무 또는 안전배려의무 위반을 원인으로 하는 ＿＿＿＿을 청구할 수 있다.'
                ]
            },
            {
                subtitle: '영업비밀과 부정경쟁방지법 (읽어볼 판례)' ,
                text: [ 
                    '(1) 영업비밀 침해와 전직금지조치\n근로자가 전직한 회사에서 영업비밀과 관련된 업무에 종사하는 것을 금지하지 않고서는 회사의 영업비밀을 보호할 수 없다고 인정되는 경우에는 부정경쟁방지법 제10조 제1항에 의한 침해행위의 금지 또는 예방 및 이를 위하여 필요한 조치 중의 한 가지로서 그 근로자로 하여금 전직한 회사에서 영업비밀과 관련된 업무에 종사하는 것을 금지하도록 하는 조치를 취할 수 있을 것이다.\n\n(2) 영업비밀의 의의\n부정경쟁방지법 제2조 제2호의 영업비밀이라 함은 공연히 알려져 있지 아니하고 독립된 경제적 가치를 가지는 것으로서, 상당한 노력에 의하여 비밀로 유지된 생산방법·판매방법 기타 영업활동에 유용한 기술상 또는 경영상의 정보를 말하는 것이고, 영업비밀이 영업비밀로서의 요건을 갖추었는지를 판단함에 있어서는, 사용자가 주장하는 영업비밀 자체의 내용뿐만 아니라 근로자의 근무기간, 담당업무, 직책, 영업비밀에의 접근 가능성, 전직한 회사에서 담당하는 업무의 내용과 성격, 사용자와 근로자가 전직한 회사와의 관계 등 여러 사정을 종합적으로 고려하여야 할 것이다.\n\n(3) 전직금지기간 기산점\n① 실제로 그 영업비밀을 취급하던 업무에서 이탈한 시점을 기준으로 전직금지기간을 산정할 수 있을 것이지만, ② 근로자가 회사에서 퇴직한 이후에 전직금지를 신청하는 경우에는, 근로자가 퇴직한 시점을 기준으로 전직금지기간을 산정하는 것이 타당하다고 할 것이다.',
                    '(1) 영업비밀 침해와 전직금지조치\n근로자가 전직한 회사에서 ＿＿＿＿과 관련된 업무에 종사하는 것을 금지하지 않고서는 회사의 ＿＿＿＿을 보호할 수 없다고 인정되는 경우에는 부정경쟁방지법 제10조 제1항에 의한 침해행위의 금지 또는 예방 및 이를 위하여 필요한 조치 중의 한 가지로서 그 근로자로 하여금 전직한 회사에서 영업비밀과 관련된 업무에 ＿＿하는 것을 금지하도록 하는 조치를 취할 수 있을 것이다.\n\n(2) 영업비밀의 의의\n부정경쟁방지법 제2조 제2호의 영업비밀이라 함은 공연히 알려져 있지 아니하고 ＿＿＿ 경제적 가치를 가지는 것으로서, 상당한 노력에 의하여 비밀로 유지된 생산방법·판매방법 기타 영업활동에 ＿＿＿ 기술상 또는 경영상의 정보를 말하는 것이고, 영업비밀이 영업비밀로서의 요건을 갖추었는지를 판단함에 있어서는, 사용자가 주장하는 영업비밀 자체의 내용뿐만 아니라 근로자의 ＿＿＿＿, ＿＿＿＿, ＿＿, 영업비밀에의 ＿＿ ＿＿＿, 전직한 회사에서 담당하는 업무의 ＿＿과 ＿＿, 사용자와 근로자가 전직한 회사와의 ＿＿ 등 여러 사정을 종합적으로 고려하여야 할 것이다.\n\n(3) 전직금지기간 기산점\n① 실제로 그 영업비밀을 취급하던 업무에서 ＿＿한 시점을 기준으로 전직금지기간을 산정할 수 있을 것이지만, ② 근로자가 회사에서 ＿＿한 이후에 전직금지를 신청하는 경우에는, 근로자가 ＿＿한 시점을 기준으로 전직금지기간을 산정하는 것이 타당하다고 할 것이다.'
                ]
            }
        ]
    },
    {
        title: '근로자의 취업청구권',
        key: '2',
        content: [
            {
                subtitle: '취업청구권' ,
                text: [ 
                    '사용자는 특별한 사정이 없는 한 근로자와 사이에 근로계약의 체결을 통하여 자신의 업무지휘권·업무명령권의 행사와 조화를 이루는 범위 내에서 근로자가 근로제공을 통하여 참다운 인격의 발전을 도모함으로써 자신의 인격을 실현시킬 수 있도록 배려하여야 할 신의칙상의 의무를 부담한다. 따라서 사용자가 근로자의 의사에 반하여 정당한 이유 없이 근로자의 근로제공을 계속적으로 거부하는 것은 이와 같은 근로자의 인격적 법익을 침해하는 것이 되어 사용자는 이로 인하여 근로자가 입게 되는 정신적 고통에 대하여 배상할 의무가 있다.',
                    '사용자는 특별한 사정이 없는 한 근로자와 사이에 ＿＿＿＿의 체결을 통하여 자신의 ＿＿＿＿＿·＿＿＿＿＿의 행사와 ＿＿를 이루는 범위 내에서 근로자가 근로제공을 통하여 ＿＿＿ ＿＿의 ＿＿을 도모함으로써 자신의 인격을 실현시킬 수 있도록 배려하여야 할 ＿＿＿＿의 의무를 부담한다. 따라서 사용자가 근로자의 의사에 반하여 정당한 이유 없이 근로자의 근로제공을 계속적으로 ＿＿하는 것은 이와 같은 근로자의 ＿＿＿ ＿＿을 침해하는 것이 되어 사용자는 이로 인하여 근로자가 입게 되는 ＿＿＿ ＿＿에 대하여 배상할 의무가 있다.'
                ]
            }
        ]
    },
    {
        title: '근로계약의 효력',
        key: '3',
        content: [
            {
                subtitle: '취업규칙에 미달되는 근로계약서의 효력 (최신 판례)' ,
                text: [ 
                    '근로기준법 제97조는 "취업규칙에서 정한 기준에 미달하는 근로조건을 정한 근로계약은 그 부분에 관하여는 무효로 한다. 이 경우 무효로 된 부분은 취업규칙에 정한 기준에 따른다."라고 정하고 있다. 위 규정은, 근로계약에서 정한 근로조건이 취업규칙에서 정한 기준에 미달하는 경우 취업규칙에 최저기준으로서의 강행적·보충적 효력을 부여하여 근로계약 중 취업규칙에 미달하는 부분을 무효로 하고 취업규칙에서 정한 기준에 따르게 함으로써, 개별적 노사 간의 합의라는 형식을 빌려 취업규칙이 정한 기준에 미달하는 근로조건을 종속적 지위에 있는 근로자가 감수하도록 하는 것을 막기 위해 마련된 것이다.',
                    '근로기준법 제97조는 "취업규칙에서 정한 기준에 미달하는 근로조건을 정한 근로계약은 그 부분에 관하여는 무효로 한다. 이 경우 무효로 된 부분은 취업규칙에 정한 기준에 따른다."라고 정하고 있다. 위 규정은, 근로계약에서 정한 근로조건이 취업규칙에서 정한 기준에 ＿＿하는 경우 취업규칙에 최저기준으로서의 ＿＿＿·＿＿＿ 효력을 부여하여 근로계약 중 취업규칙에 미달하는 부분을 ＿＿로 하고 취업규칙에서 정한 기준에 따르게 함으로써, 개별적 노사 간의 ＿＿라는 형식을 빌려 취업규칙이 정한 기준에 ＿＿하는 근로조건을 ＿＿＿ ＿＿에 있는 근로자가 감수하도록 하는 것을 막기 위해 마련된 것이다.'
                ]
            },
            {
                subtitle: '취업규칙과 근로계약이 충돌되는 경우 적용되는 근로조건 (최신 판례)' ,
                text: [ 
                    '(1) 근로기준법 제97조의 취지와 반대해석\n근로기준법 제97조는 "취업규칙에서 정한 기준에 미달하는 근로조건을 정한 근로계약은 그 부분에 관하여는 무효로 한다. 이 경우 무효로 된 부분은 취업규칙에 정한 기준에 따른다."라고 정하고 있다. 위 규정은, 근로계약에서 정한 근로조건이 취업규칙에서 정한 기준에 미달하는 경우 취업규칙에 최저기준으로서의 강행적·보충적 효력을 부여하여 근로계약 중 취업규칙에 미달하는 부분을 무효로 하고, 이 부분을 취업규칙에서 정한 기준에 따르게 함으로써, 개별적 노사 간의 합의라는 형식을 빌려 근로자로 하여금 취업규칙이 정한 기준에 미달하는 근로조건을 감수하도록 하는 것을 막아 종속적 지위에 있는 근로자를 보호하기 위한 규정이다.\n이러한 규정 내용과 입법취지를 고려하여 근로기준법 제97조를 반대해석하면, 취업규칙에서 정한 기준보다 유리한 근로조건을 정한 개별 근로계약 부분은 유효하고 취업규칙에서 정한 기준에 우선하여 적용된다.\n\n(2) 불이익변경 절차를 거친 취업규칙과 유리한 근로계약 충돌 시 적용되는 근로조건\n한편 근로기준법 제94조는 "사용자는 취업규칙의 작성 또는 변경에 관하여 해당 사업 또는 사업장에 근로자의 과반수로 조직된 노동조합이 있는 경우에는 노동조합, 근로자의 과반수로 조직된 노동조합이 없는 경우에는 근로자의 과반수의 의견을 들어야 한다. 다만, 취업규칙을 근로자에게 불리하게 변경하는 경우에는 그 동의를 받아야 한다."라고 정하고 있다. 위 규정은 사용자가 일방적으로 정하는 취업규칙을 근로자에게 불리하게 변경하려고 할 경우 근로자를 보호하기 위하여 위와 같은 집단적 동의를 받을 것을 요건으로 정한 것이다.\n그리고 근로기준법 제4조는 "근로조건은 근로자와 사용자가 동등한 지위에서 자유의사에 따라 결정하여야 한다."라고 정하고 있다. 위 규정은 사용자가 일방적으로 근로조건을 결정하여서는 아니 되고, 근로조건은 근로관계당사자 사이에서 자유로운 합의에 따라 정해져야 하는 사항임을 분명히 함으로써 근로자를 보호하고자 하는 것이 주된 취지이다. 이러한 각 규정 내용과 그 취지를 고려하면, 근로기준법 제94조가 정하는 집단적 동의는 취업규칙의 유효한 변경을 위한 요건에 불과하므로, 취업규칙이 집단적 동의를 받아 근로자에게 불리하게 변경된 경우에도 근로기준법 제4조가 정하는 근로조건 자유결정의 원칙은 여전히 지켜져야 한다.\n따라서 근로자에게 불리한 내용으로 변경된 취업규칙은 집단적 동의를 받았다고 하더라도 그보다 유리한 근로조건을 정한 기존의 개별 근로계약 부분에 우선하는 효력을 갖는다고 할 수 없다. 이 경우에도 근로계약의 내용은 유효하게 존속하고, 변경된 취업규칙의 기준에 의하여 유리한 근로계약의 내용을 변경할 수 없으며, 근로자의 개별적 동의가 없는 한 취업규칙보다 유리한 근로계약의 내용이 우선하여 적용된다.',
                    '(1) 근로기준법 제97조의 취지와 반대해석\n근로기준법 제97조는 "취업규칙에서 정한 기준에 미달하는 근로조건을 정한 근로계약은 그 부분에 관하여는 무효로 한다. 이 경우 무효로 된 부분은 취업규칙에 정한 기준에 따른다."라고 정하고 있다. 위 규정은, 근로계약에서 정한 근로조건이 취업규칙에서 정한 기준에 ＿＿하는 경우 취업규칙에 최저기준으로서의 ＿＿＿·＿＿＿ 효력을 부여하여 근로계약 중 취업규칙에 ＿＿하는 부분을 ＿＿로 하고, 이 부분을 취업규칙에서 정한 기준에 따르게 함으로써, 개별적 노사 간의 ＿＿라는 형식을 빌려 근로자로 하여금 취업규칙이 정한 기준에 미달하는 근로조건을 감수하도록 하는 것을 막아 ＿＿＿ ＿＿에 있는 근로자를 보호하기 위한 규정이다.\n이러한 규정 ＿＿과 ＿＿＿＿를 고려하여 근로기준법 제97조를 반대해석하면, 취업규칙에서 정한 기준보다 ＿＿＿ 근로조건을 정한 ＿＿ 근로계약 부분은 유효하고 취업규칙에서 정한 기준에 우선하여 적용된다.\n\n(2) 불이익변경 절차를 거친 취업규칙과 유리한 근로계약 충돌 시 적용되는 근로조건\n한편 근로기준법 제94조는 "사용자는 취업규칙의 작성 또는 변경에 관하여 해당 사업 또는 사업장에 근로자의 과반수로 조직된 노동조합이 있는 경우에는 노동조합, 근로자의 과반수로 조직된 노동조합이 없는 경우에는 근로자의 과반수의 의견을 들어야 한다. 다만, 취업규칙을 근로자에게 불리하게 변경하는 경우에는 그 동의를 받아야 한다."라고 정하고 있다. 위 규정은 사용자가 ＿＿＿으로 정하는 취업규칙을 근로자에게 불리하게 변경하려고 할 경우 근로자를 ＿＿하기 위하여 위와 같은 집단적 ＿＿를 받을 것을 요건으로 정한 것이다.\n그리고 근로기준법 제4조는 "근로조건은 근로자와 사용자가 동등한 지위에서 자유의사에 따라 결정하여야 한다."라고 정하고 있다. 위 규정은 사용자가 ＿＿＿으로 근로조건을 결정하여서는 아니 되고, 근로조건은 근로관계당사자 사이에서 ＿＿＿＿ ＿＿에 따라 정해져야 하는 사항임을 분명히 함으로써 근로자를 ＿＿하고자 하는 것이 주된 ＿＿이다. 이러한 각 규정 ＿＿과 그 ＿＿를 고려하면, 근로기준법 제94조가 정하는 집단적 동의는 취업규칙의 ＿＿＿ 변경을 위한 ＿＿에 불과하므로, 취업규칙이 집단적 동의를 받아 근로자에게 불리하게 변경된 경우에도 근로기준법 제4조가 정하는 근로조건 ＿＿＿＿의 ＿＿은 여전히 지켜져야 한다.\n따라서 근로자에게 ＿＿＿ 내용으로 변경된 취업규칙은 집단적 동의를 받았다고 하더라도 그보다 ＿＿＿ 근로조건을 정한 기존의 개별 근로계약 부분에 우선하는 효력을 갖는다고 할 수 없다. 이 경우에도 근로계약의 내용은 ＿＿하게 존속하고, 변경된 취업규칙의 기준에 의하여 ＿＿＿ 근로계약의 내용을 변경할 수 없으며, 근로자의 ＿＿＿ 동의가 없는 한 취업규칙보다 ＿＿＿ 근로계약의 내용이 우선하여 적용된다.'
                ]
            }
        ]
    },
    {
        title: '근로계약서의 작성 및 교부의무',
        key: '4',
        content: [
            {
                subtitle: '근로자 일부에게 적용되는 취업규칙' ,
                text: [ 
                    '근로기준법 제94조 소정의 취업규칙이라 함은 복무규율과 임금 등 근로조건에 관한 준칙의 내용을 담고 있으면 그 명칭을 불문하는 것으로서, 사용자는 같은 사업장에 소속된 모든 근로자에 대하여 일률적으로 적용되는 하나의 취업규칙만을 작성하여야 하는 것은 아니고, 근로자의 근로조건, 근로형태, 직종 등의 특수성에 따라 근로자 일부에 적용되는 별도의 취업규칙을 작성할 수 있으며, 이 경우 여러 개의 취업규칙을 합한 것이 근로기준법 제94조 소정의 1개의 취업규칙으로 한다.',
                    '근로기준법 제94조 소정의 취업규칙이라 함은 복무규율과 임금 등 근로조건에 관한 준칙의 내용을 담고 있으면 그 ＿＿을 불문하는 것으로서, 사용자는 같은 사업장에 소속된 모든 근로자에 대하여 ＿＿＿으로 적용되는 하나의 취업규칙만을 작성하여야 하는 것은 아니고, 근로자의 ＿＿＿＿, ＿＿＿＿, ＿＿ 등의 특수성에 따라 근로자 ＿＿에 적용되는 별도의 취업규칙을 작성할 수 있으며, 이 경우 여러 개의 취업규칙을 합한 것이 근로기준법 제94조 소정의 1개의 취업규칙으로 한다.'
                ]
            },
            {
                subtitle: '의견청취의무를 거치지 않은 취업규칙의 효력' ,
                text: [ 
                    '근로기준법 제94조, 제95조에 의하면 사용자가 취업규칙을 작성하거나 변경함에 있어 당해 사업장 근로자의 과반수의 의견을 들어야 하며, 취업규칙을 작성함에 있어 근로자 과반수의 의견을 듣지 아니하거나 그 동의를 얻지 아니하였다 하더라도 그 취업규칙의 내용이 근로기준법에 위반되지 않는 한 그 취업규칙이 전부 무효가 되는 것은 아니다.',
                    '근로기준법 제94조, 제95조에 의하면 사용자가 취업규칙을 작성하거나 변경함에 있어 당해 사업장 근로자의 과반수의 의견을 들어야 하며, 취업규칙을 작성함에 있어 근로자 과반수의 ＿＿을 듣지 아니하거나 그 ＿＿를 얻지 아니하였다 하더라도 그 취업규칙의 내용이 근로기준법에 위반되지 않는 한 그 취업규칙이 전부 ＿＿가 되는 것은 아니다.'
                ]
            },
            {
                subtitle: '주지의무' ,
                text: [ 
                    '취업규칙은 사용자가 정하는 기업 내의 규범이기 때문에 사용자가 취업규칙을 신설 또는 변경하기 위한 조항을 정하였다고 하여도 그로 인하여 바로 효력이 생기는 것이라고는 할 수 없고, 적어도 법령의 공포에 준하는 절차로서 그것이 새로운 기업 내 규범인 것을 널리 종업원 일반으로 하여금 알게 하는 절차 즉, 어떠한 방법이든지 적당한 방법에 의한 주지가 필요하다.',
                    '취업규칙은 사용자가 정하는 기업 내의 ＿＿이기 때문에 사용자가 취업규칙을 신설 또는 변경하기 위한 조항을 정하였다고 하여도 그로 인하여 바로 ＿＿이 생기는 것이라고는 할 수 없고, 적어도 ＿＿의 ＿＿에 준하는 절차로서 그것이 새로운 기업 내 ＿＿인 것을 널리 종업원 ＿＿으로 하여금 알게 하는 절차 즉, 어떠한 방법이든지 적당한 방법에 의한 ＿＿가 필요하다.'
                ]
            },
            {
                subtitle: '수염 기르는 것을 금지하는 취업규칙의 유효성' ,
                text: [ 
                    '(1) 취업규칙으로 직원들의 용모와 복장을 제한할 수 있는지\n원고는 항공운송업 등을 영위하는 사기업으로서 헌법상 영업의 자유에 근거하여 항공사에 대한 고객의 신뢰와 만족도 향상, 직원들의 책임의식 고취와 근무기강 확립 등 필요에 따라 합리적 범위 내에서 취업규칙을 통하여 소속 직원들을 상대로 용모와 복장 등을 제한할 수도 있다.\n\n(2) 용모를 제한하는 취업규칙의 한계\n그러나 이러한 취업규칙은 근로자의 기본권을 침해하거나 헌법을 포함한 상위법령 등에 위반될 수 없다는 한계를 가진다. 원고의 취업규칙인 「임직원 근무복장 및 용모규정」 제5조 제1항 제2호는 소속 직원들이 수염을 기르는 것을 전면적으로 금지하고 있어 원고의 영업의 자유와 참가인의 일반적 행동자유권이 충돌하는 결과를 초래하고 있다.\n\n(3) 수염을 전면 제한하는 취업규칙이 정당한지\n① 소속 직원들이 수염을 기른다고 하여 반드시 고객의 부정적인 인식과 영향을 끼친다고 단정하기 어렵고, ② 기장의 업무범위에 항공기에 탑승하는 고객들과 직접적으로 대면하여 서비스를 제공하는 것이 당연히 포함된다고 볼 수 없고, ③ 직원이 자신의 일반적 행동자유권을 지키기 위하여 회사에서 퇴사하는 것 외에는 다른 선택이 존재하지 않는다. ④ 항공운항의 안전을 위하여 항공기 기장의 턱수염을 전면적으로 금지할 필요가 있다는 합리적 이유와 근거도 없고 ⑤ 외국인 직원들에게는 수염을 기르는 것을 부분적으로 허용하여 왔고 ⑥ 다른 항공사들도 운항승무원이 수염을 기르는 것을 전면적으로 금지하고 있지 않다. ⑦ 개별적인 업무특성과 필요성을 고려하여 수염의 형태 등을 합리적으로 제한하는 것이 불가능하거나 어려워 보이지 않는다.\n그러므로 직원들의 수염을 전면적으로 제한하는 것은 회사의 영업의 자유의 한계를 넘어서 근로자의 일반적 행동자유권을 과도하게 제한하는 것으로서 근로자의 일반적 행동자유권을 침해한다.',
                    '(1) 취업규칙으로 직원들의 용모와 복장을 제한할 수 있는지\n원고는 항공운송업 등을 영위하는 사기업으로서 헌법상 ＿＿＿ ＿＿에 근거하여 항공사에 대한 고객의 신뢰와 만족도 향상, 직원들의 책임의식 고취와 근무기강 확립 등 필요에 따라 ＿＿＿ ＿＿ 내에서 취업규칙을 통하여 소속 직원들을 상대로 용모와 복장 등을 ＿＿할 수도 있다.\n\n(2) 용모를 제한하는 취업규칙의 한계\n그러나 이러한 취업규칙은 근로자의 ＿＿＿을 침해하거나 헌법을 포함한 ＿＿＿＿ 등에 위반될 수 없다는 ＿＿를 가진다. 원고의 취업규칙인 「임직원 근무복장 및 용모규정」 제5조 제1항 제2호는 소속 직원들이 수염을 기르는 것을 전면적으로 금지하고 있어 원고의 ＿＿＿ ＿＿와 참가인의 일반적 ＿＿＿＿＿이 충돌하는 결과를 초래하고 있다.\n\n(3) 수염을 전면 제한하는 취업규칙이 정당한지\n① 소속 직원들이 수염을 기른다고 하여 반드시 고객의 ＿＿＿인 인식과 영향을 끼친다고 단정하기 어렵고, ② 기장의 업무범위에 항공기에 탑승하는 고객들과 직접적으로 ＿＿하여 서비스를 제공하는 것이 당연히 포함된다고 볼 수 없고, ③ 직원이 자신의 일반적 행동자유권을 지키기 위하여 회사에서 ＿＿하는 것 외에는 다른 선택이 존재하지 않는다. ④ 항공운항의 ＿＿을 위하여 항공기 기장의 턱수염을 전면적으로 금지할 필요가 있다는 ＿＿＿ ＿＿와 ＿＿도 없고 ⑤ ＿＿＿ 직원들에게는 수염을 기르는 것을 부분적으로 허용하여 왔고 ⑥ 다른 항공사들도 운항승무원이 수염을 기르는 것을 ＿＿＿으로 금지하고 있지 않다. ⑦ 개별적인 업무특성과 필요성을 고려하여 수염의 형태 등을 합리적으로 제한하는 것이 ＿＿＿하거나 어려워 보이지 않는다.\n그러므로 직원들의 수염을 전면적으로 제한하는 것은 회사의 영업의 자유의 ＿＿를 넘어서 근로자의 일반적 ＿＿＿＿＿을 ＿＿하게 ＿＿하는 것으로서 근로자의 일반적 행동자유권을 ＿＿한다.'
                ]
            },
            {
                subtitle: '택시회사의 소정근로시간을 단축한 취업규칙의 효력' ,
                text: [ 
                    '정액사납금제 하에서 생산고에 따른 임금을 제외한 고정급이 최저임금에 미달하는 것을 회피할 의도로 사용자가 소정근로시간을 기준으로 산정되는 시간당 고정급의 외형상 액수를 증가시키기 위해 택시운전근로자 노동조합과 사이에 실제 근무형태나 운행시간의 변경 없이 소정근로시간만을 단축하기로 합의한 경우, 이러한 합의는 강행법규인 최저임금법상 이 사건 특례조항 등의 적용을 잠탈하기 위한 탈법행위로서 무효라고 보아야 한다. 이러한 법리는 사용자가 택시운전근로자의 과반수로 조직된 노동조합 또는 근로자 과반수의 동의를 얻어 소정근로시간을 단축하는 내용으로 취업규칙을 변경하는 경우에도 마찬가지로 적용된다.',
                    '정액사납금제 하에서 생산고에 따른 임금을 제외한 고정급이 최저임금에 ＿＿하는 것을 회피할 의도로 사용자가 소정근로시간을 기준으로 산정되는 시간당 고정급의 ＿＿＿ 액수를 증가시키기 위해 택시운전근로자 노동조합과 사이에 실제 근무형태나 운행시간의 변경 없이 ＿＿＿＿＿＿만을 단축하기로 합의한 경우, 이러한 합의는 ＿＿＿＿인 최저임금법상 이 사건 특례조항 등의 적용을 ＿＿하기 위한 탈법행위로서 무효라고 보아야 한다. 이러한 법리는 사용자가 택시운전근로자의 과반수로 조직된 노동조합 또는 근로자 과반수의 동의를 얻어 소정근로시간을 단축하는 내용으로 취업규칙을 ＿＿하는 경우에도 마찬가지로 적용된다.'
                ]
            },
            {
                subtitle: '정년 규정의 효력과 정년 산정방법' ,
                text: [ 
                    '고령자고용법 제19조에 의하면, 사업주는 근로자의 정년을 60세 이상으로 정하여야 하고(제1항), 사업주가 근로자의 정년을 60세 미만으로 정한 경우에는 정년을 60세로 정한 것으로 간주되므로(제2항), 근로자의 정년을 60세 미만이 되도록 정한 근로계약이나 취업규칙, 단체협약은 위 규정에 위반되는 범위 내에서 무효이다. 그리고 여기서 말하는 ‘정년’은 실제의 생년월일을 기준으로 산정하여야 한다.',
                    '고령자고용법 제19조에 의하면, 사업주는 근로자의 정년을 60세 이상으로 정하여야 하고(제1항), 사업주가 근로자의 정년을 60세 미만으로 정한 경우에는 정년을 60세로 정한 것으로 간주되므로(제2항), 근로자의 정년을 60세 미만이 되도록 정한 근로계약이나 취업규칙, 단체협약은 위 규정에 ＿＿되는 범위 내에서 ＿＿이다. 그리고 여기서 말하는 ‘정년’은 ＿＿의 생년월일을 기준으로 산정하여야 한다.'
                ]
            }
        ]
    },
    {
        title: '취업규칙 불이익변경',
        key: '5',
        content: [
            {
                subtitle: '취업규칙 불이익변경 판단' ,
                text: [ 
                    '(1) 정년 규정 신설\n취업규칙에 정년규정이 없던 운수회사에서 55세 정년규정을 신설한 경우, 그 운수회사의 근로자들은 정년제 규정이 신설되기 이전에는 만 55세를 넘더라도 아무런 제한 없이 계속 근무할 수 있었으나, 그 정년규정의 신설로 인하여 만 55세로 정년에 이르고, 회사의 심사에 의하여 일정한 경우에만 만 55세를 넘어서 근무할 수 있도록 되었다면 이와 같은 규정의 신설은 근로자의 기득의 권리나 이익을 박탈하는 불이익한 근로조건을 부과하는 것에 해당한다고 할 것이다.\n\n(2) 근로자들 사이에 유·불리 혼재\n취업규칙의 일부를 이루는 급여규정의 변경이 일부의 근로자에게는 유리하고 일부의 근로자에게는 불리한 경우 그러한 변경에 근로자집단의 동의를 요하는지를 판단하는 것은 근로자 전체에 대하여 획일적으로 결정되어야 할 것이고, 또 이러한 경우 취업규칙의 변경이 근로자에게 전체적으로 유리한지 불리한지를 객관적으로 평가하기가 어려우며, 같은 개정에 의하여 근로자 상호간의 이, 불리에 따른 이익이 충돌되는 경우에는 그러한 개정은 근로자에게 불이익한 것으로 취급하여 근로자들 전체의 의사에 따라 결정하게 하는 것이 타당하다.\n\n(3) 근로조건 사이에  유·불리 혼재\n불이익변경인지 여부를 판단함에 있어서는 근로조건을 결정짓는 여러 요소가 있는 경우 그 중 한 요소가 불이익하게 변경되더라도 그와 대가관계나 연관성이 있는 다른 요소가 유리하게 변경되는 경우 이를 종합적으로 고려하여야 하는 것이므로, 명예퇴직수당의 지급률이 낮아져 그 자체로는 불리해졌다고 하더라도 기초임금이 인상된 경우 반드시 불이익변경이라고 단정할 수 없다.',
                    '(1) 정년 규정 신설\n취업규칙에 정년규정이 없던 운수회사에서 55세 정년규정을 ＿＿한 경우, 그 운수회사의 근로자들은 정년제 규정이 신설되기 이전에는 만 55세를 넘더라도 아무런 제한 없이 계속 근무할 수 있었으나, 그 정년규정의 신설로 인하여 만 55세로 정년에 이르고, 회사의 심사에 의하여 일정한 경우에만 만 55세를 넘어서 근무할 수 있도록 되었다면 이와 같은 규정의 신설은 근로자의 ＿＿의 ＿＿나 ＿＿을 박탈하는 ＿＿＿＿ 근로조건을 부과하는 것에 해당한다고 할 것이다.\n\n(2) 근로자들 사이에 유·불리 혼재\n취업규칙의 일부를 이루는 급여규정의 변경이 일부의 근로자에게는 ＿＿하고 일부의 근로자에게는 ＿＿한 경우 그러한 변경에 근로자집단의 동의를 요하는지를 판단하는 것은 근로자 ＿＿에 대하여 ＿＿＿으로 결정되어야 할 것이고, 또 이러한 경우 취업규칙의 변경이 근로자에게 ＿＿＿으로 유리한지 불리한지를 객관적으로 평가하기가 어려우며, 같은 개정에 의하여 근로자 상호간의 이, 불리에 따른 이익이 ＿＿되는 경우에는 그러한 개정은 근로자에게 ＿＿＿한 것으로 취급하여 근로자들 ＿＿의 의사에 따라 결정하게 하는 것이 타당하다.\n\n(3) 근로조건 사이에  유·불리 혼재\n불이익변경인지 여부를 판단함에 있어서는 근로조건을 결정짓는 ＿＿ ＿＿가 있는 경우 그 중 한 요소가 ＿＿＿하게 변경되더라도 그와 대가관계나 연관성이 있는 다른 요소가 ＿＿하게 변경되는 경우 이를 ＿＿＿으로 고려하여야 하는 것이므로, 명예퇴직수당의 지급률이 낮아져 그 자체로는 불리해졌다고 하더라도 기초임금이 인상된 경우 반드시 불이익변경이라고 단정할 수 없다.'
                ]
            },
            {
                subtitle: '취업규칙 불이익변경에서의 동의 주체' ,
                text: [ 
                    '(1) 원칙\n취업규칙의 작성·변경에 관한 권한은 원칙적으로 사용자에게 있으므로 사용자는 그 의사에 따라서 취업규칙을 작성·변경할 수 있고, 다만 취업규칙의 변경에 의하여 기존 근로조건의 내용을 일방적으로 근로자에게 불이익하게 변경하려면 종전 취업규칙의 적용을 받고 있던 근로자 집단의 집단적 의사결정방법에 의한 동의를 요한다고 할 것인바, 그 동의방법은 ① 근로자 과반수로 조직된 노동조합이 있는 경우에는 그 노동조합의, ② 그와 같은 노동조합이 없는 경우에는 근로자들의 회의방식에 의한 과반수의 동의가 있어야 하고 여기서 말하는 ③ 근로자의 과반수라 함은 기존 취업규칙의 적용을 받는 근로자 집단의 과반수를 뜻한다고 할 것이다.\n\n(2) 일원화\n여러 근로자집단이 하나의 근로조건 체계 내에 있어 비록  취업규칙의 불이익변경 시점에는 어느 근로자집단만이 직접적인 불이익을 받더라도 다른 근로자집단에게도 변경된 취업규칙의 적용이 예상되는 경우에는 일부 근로자집단은 물론 장래 변경된 취업규칙 규정의 적용이 예상되는 근로자집단을 포함한 근로자집단이 동의주체가 된다.\n\n(3) 이원화\n근로조건이 이원화되어 있어 변경된 취업규칙이 적용되어 직접적으로 불이익을 받게 되는 근로자집단 이외에 변경된 취업규칙의 적용이 예상되는 근로자집단이 없는 경우에는 변경된 취업규칙이 적용되어 불이익을 받는 근로자집단만이 동의 주체가 된다.',
                    '(1) 원칙\n취업규칙의 작성·변경에 관한 권한은 ＿＿＿으로 사용자에게 있으므로 사용자는 그 의사에 따라서 취업규칙을 작성·변경할 수 있고, 다만 취업규칙의 변경에 의하여 기존 근로조건의 내용을 ＿＿＿으로 근로자에게 불이익하게 변경하려면 종전 취업규칙의 적용을 받고 있던 근로자 집단의 ＿＿＿ ＿＿＿＿＿＿에 의한 동의를 요한다고 할 것인바, 그 동의방법은 ① 근로자 ＿＿＿로 조직된 노동조합이 있는 경우에는 그 노동조합의, ② 그와 같은 노동조합이 없는 경우에는 근로자들의 ＿＿＿＿에 의한 ＿＿＿의 동의가 있어야 하고 여기서 말하는 ③ 근로자의 ＿＿＿라 함은 ＿＿ 취업규칙의 적용을 받는 근로자 집단의 ＿＿＿를 뜻한다고 할 것이다.\n\n(2) 일원화\n여러 근로자집단이 ＿＿＿ 근로조건 체계 내에 있어 비록  취업규칙의 불이익변경 ＿＿에는 어느 근로자집단만이 직접적인 불이익을 받더라도 다른 근로자집단에게도 변경된 취업규칙의 적용이 ＿＿되는 경우에는 일부 근로자집단은 물론 ＿＿ 변경된 취업규칙 규정의 적용이 ＿＿되는 근로자집단을 포함한 근로자집단이 동의주체가 된다.\n\n(3) 이원화\n근로조건이 ＿＿＿되어 있어 변경된 취업규칙이 적용되어 ＿＿＿으로 불이익을 받게 되는 근로자집단 이외에 변경된 취업규칙의 적용이 ＿＿되는 근로자집단이 없는 경우에는 ＿＿＿ 취업규칙이 적용되어 ＿＿＿을 받는 근로자집단만이 동의 주체가 된다.'
                ]
            },
            {
                subtitle: '취업규칙 불이익변경과 동의방식' ,
                text: [ 
                    '(1) 과반수 노동조합이 있는 경우\n사용자가 취업규칙을 근로자에게 불리하게 개정하려면 근로자 과반수로 조직된 노동조합이 있는 경우에는 그에 대한 노동조합의 동의를 얻어야 하고, 이러한 노동조합의 동의는 법령이나 단체협약 또는 노동조합의 규약 등에 의하여 조합장의 대표권이 제한되었다고 볼 만한 특별한 사정이 없는 한 조합장이 노동조합을 대표하여 하면 되는 것이고, 취업규칙의 변경에 있어 사용자 내부의 절차를 거친 다음에야 노동조합의 동의를 얻어야 하는 것이라고는 할 수 없다.\n\n(2) 과반수 노동조합이 없는 경우\n  1) 기구별·부서별 동의가 가능한지\n  취업규칙의 내용을 근로자에게 불이익하게 변경하는 경우에 근로자 과반수로 구성된 노동조합이 없는 때에는 근로자들의 회의 방식에 의한 과반수 동의가 필요하다고 하더라도, ① 그 회의 방식은 반드시 전 근로자가 일시에 한자리에 집합하여 회의를 개최하는 방식만이 아니라 한 사업 또는 사업장의 기구별 또는 단위 부서별로 사용자 측의 개입이나 간섭이 배제된 상태에서 근로자 상호간에 의견을 교환하여 찬반의견을 집약한 후 이를 전체적으로 취합하는 방식도 허용된다고 할 것인데,\n\n  2) 사용자 측의 개입이나 간섭의 의미\n  여기서 ② 사용자 측의 개입이나 간섭이라 함은 사용자 측이 근로자들의 자율적이고 집단적인 의사결정을 저해할 정도로 명시 또는 묵시적인 방법으로 동의를 강요하는 경우를 의미하고, ③ 단지 변경될 취업규칙의 내용을 근로자들에게 설명하고 홍보하는 데 그친 경우에는 사용자 측의 부당한 개입이나 간섭이 있었다고 볼 수 없다.\n\n(3) 집단적 동의를 인정하기 위한 요건\n취업규칙 불이익 변경에 대하여 적법한 동의가 있으려면 ① 불이익 변경 내용에 대하여 근로자들이 주지할 수 있도록 적당한 방법에 의한 공고 및 설명 절차가 존재해야 하고, ② 근로자들이 회의를 개최하여 불이익 변경 내용에 대하여 찬반 의견을 교환해야 하며, ③ 불이익 변경에 대한 집단적 의견이 찬성일 것일 요구된다. 근로자들의 회의를 개최하여 불이익 변경 내용에 대하여 찬반 의견 교환해야 함과 관련하여서는 업무의 특성, 사업의 규모, 사업장의 산재(散在) 등의 사정으로 전체 근로자들이 회합하기 어려운 경우에는 단위 부서별로 회합하는 방식도 허용될 수 있겠으나, 근로기준법이 ‘회의 방식’에 의한 근로자 과반수의 동의를 요구하는 이유는 ‘집단 의사의 주체로서 근로자’의 의사를 형성하기 위함이므로, 사용자의 특수한 사정으로 인하여 전체 근로자들의 회합이 어려워 단위 부서별로 회합하는 방식을 택할 수밖에 없는 경우에, 사용자는 부분적 회합을 통한 의견 취합을 하더라도 전체 근로자들의 회합이 있었던 것과 마찬가지로 근로자들이 집단 의사를 확인, 형성할 수 있도록 상당한 조치를 취할 의무를 부담한다고 봄이 상당하다.\n\n(4) 노사협의회를 통한 취업규칙 개정 동의의 효력\n노사협의회는 근로자와 사용자 쌍방이 이해와 협조를 통하여 노사 공동의 이익을 증진함으로써 산업평화를 도모할 것을 목적으로 하는 제도로서 노동조합과 그 제도의 취지가 다르므로 비록 회사가 근로조건에 관한 사항을 그 협의사항으로 규정하고 있다 하더라도 근로자들이 노사협의회를 구성하는 근로자위원을 선출함에 있어 그들에게 근로조건을 불이익하게 변경함에 있어서 근로자들을 대신하여 동의를 할 권한까지 포괄적으로 위임한 것이라고 볼 수 없고, 근로자위원들의 동의를 얻은 것을 근로자들 과반수의 동의를 얻은 것과 동일시 할 수 없다.',
                    '(1) 과반수 노동조합이 있는 경우\m사용자가 취업규칙을 근로자에게 불리하게 개정하려면 근로자 과반수로 조직된 노동조합이 있는 경우에는 그에 대한 ＿＿＿＿의 ＿＿를 얻어야 하고, 이러한 노동조합의 동의는 법령이나 단체협약 또는 노동조합의 규약 등에 의하여 조합장의 ＿＿＿이 ＿＿되었다고 볼 만한 특별한 사정이 없는 한 조합장이 노동조합을 ＿＿하여 하면 되는 것이고, 취업규칙의 변경에 있어 사용자 ＿＿＿ ＿＿를 거친 다음에야 ＿＿＿＿의 ＿＿를 얻어야 하는 것이라고는 할 수 없다.\n\n(2) 과반수 노동조합이 없는 경우\n  1) 기구별·부서별 동의가 가능한지\n  취업규칙의 내용을 근로자에게 불이익하게 변경하는 경우에 근로자 과반수로 구성된 ＿＿＿＿이 없는 때에는 근로자들의 ＿＿ ＿＿에 의한 ＿＿＿ ＿＿가 필요하다고 하더라도, ① 그 회의 방식은 반드시 전 근로자가 ＿＿＿ ＿＿＿에 집합하여 ＿＿를 개최하는 방식만이 아니라 한 사업 또는 사업장의 ＿＿＿ 또는 단위 ＿＿＿로 사용자 측의 ＿＿이나 ＿＿이 배제된 상태에서 근로자 ＿＿＿에 ＿＿을 교환하여 찬반의견을 ＿＿한 후 이를 전체적으로 ＿＿하는 방식도 허용된다고 할 것인데,\n\n  2) 사용자 측의 개입이나 간섭의 의미\n  여기서 ② 사용자 측의 개입이나 간섭이라 함은 사용자 측이 근로자들의 ＿＿＿이고 집단적인 ＿＿＿＿을 ＿＿할 정도로 ＿＿ 또는 ＿＿＿인 방법으로 동의를 강요하는 경우를 의미하고, ③ 단지 변경될 취업규칙의 내용을 근로자들에게 ＿＿하고 ＿＿하는 데 그친 경우에는 사용자 측의 부당한 개입이나 간섭이 있었다고 볼 수 없다.\n\n(3) 집단적 동의를 인정하기 위한 요건\n취업규칙 불이익 변경에 대하여 적법한 동의가 있으려면 ① 불이익 변경 내용에 대하여 근로자들이 ＿＿할 수 있도록 적당한 방법에 의한 ＿＿ 및 ＿＿ 절차가 존재해야 하고, ② 근로자들이 회의를 개최하여 불이익 변경 내용에 대하여 ＿＿ 의견을 ＿＿해야 하며, ③ 불이익 변경에 대한 집단적 의견이 ＿＿일 것일 요구된다. 근로자들의 회의를 개최하여 불이익 변경 내용에 대하여 ＿＿ ＿＿ 교환해야 함과 관련하여서는 업무의 ＿＿, 사업의 ＿＿, 사업장의 ＿＿(散在) 등의 사정으로 전체 근로자들이 ＿＿하기 어려운 경우에는 단위 부서별로 ＿＿하는 방식도 허용될 수 있겠으나, 근로기준법이 ‘회의 방식’에 의한 근로자 과반수의 동의를 요구하는 이유는 ‘집단 의사의 ＿＿로서 근로자’의 ＿＿를 형성하기 위함이므로, 사용자의 특수한 사정으로 인하여 전체 근로자들의 회합이 어려워 단위 부서별로 ＿＿하는 방식을 택할 수밖에 없는 경우에, 사용자는 ＿＿＿ ＿＿을 통한 의견 취합을 하더라도 전체 근로자들의 회합이 있었던 것과 마찬가지로 근로자들이 ＿＿ ＿＿를 확인, 형성할 수 있도록 ＿＿＿ ＿＿를 취할 ＿＿를 부담한다고 봄이 상당하다.\n\n(4) 노사협의회를 통한 취업규칙 개정 동의의 효력\n노사협의회는 근로자와 사용자 쌍방이 이해와 협조를 통하여 노사 ＿＿＿ ＿＿을 증진함으로써 ＿＿＿＿를 도모할 것을 목적으로 하는 제도로서 노동조합과 그 제도의 ＿＿가 다르므로 비록 회사가 근로조건에 관한 사항을 그 ＿＿＿＿으로 규정하고 있다 하더라도 근로자들이 노사협의회를 구성하는 근로자위원을 선출함에 있어 그들에게 근로조건을 불이익하게 변경함에 있어서 근로자들을 대신하여 동의를 할 권한까지 ＿＿＿으로 ＿＿한 것이라고 볼 수 없고, 근로자위원들의 동의를 얻은 것을 근로자들 과반수의 동의를 얻은 것과 ＿＿＿ 할 수 없다.'
                ]
            },
            {
                subtitle: '주지의무' ,
                text: [ 
                    '취업규칙은 사용자가 정하는 기업 내의 규범이기 때문에 사용자가 취업규칙을 신설 또는 변경하기 위한 조항을 정하였다고 하여도 그로 인하여 바로 효력이 생기는 것이라고는 할 수 없고 신설 또는 변경된 취업규칙의 효력이 생기기 위하여는 반드시 같은 법 제14조 제1항에서 정한 방법에 의할 필요는 없지만, 적어도 법령의 공포에 준하는 절차로서 그것이 새로운 기업 내 규범인 것을 널리 종업원 일반으로 하여금 알게 하는 절차 즉, 어떠한 방법이든지 적당한 방법에 의한 주지가 필요하다.',
                    '취업규칙은 사용자가 정하는 기업 내의 ＿＿이기 때문에 사용자가 취업규칙을 ＿＿ 또는 ＿＿하기 위한 조항을 정하였다고 하여도 그로 인하여 바로 ＿＿이 생기는 것이라고는 할 수 없고 신설 또는 변경된 취업규칙의 효력이 생기기 위하여는 반드시 같은 법 제14조 제1항에서 정한 방법에 의할 필요는 없지만, 적어도 ＿＿의 ＿＿에 준하는 절차로서 그것이 새로운 기업 내 ＿＿인 것을 널리 종업원 일반으로 하여금 알게 하는 절차 즉, 어떠한 방법이든지 적당한 방법에 의한 ＿＿가 필요하다.'
                ]
            },
        ]
    },
    {
        title: '불이익 변경절차(동의)를 얻지 못한 취업규칙의 효력',
        key: '6',
        content: [
            {
                subtitle: '취업규칙 변경 동의절차 위반의 효과 (상대적 무효)' ,
                text: [ 
                    '(1) 입사시기와 동의를 거치지 못한 취업규칙의 효력\n사용자가 취업규칙에서 정한 근로조건을 근로자에게 불리하게 변경함에 있어서 근로자의 동의를 얻지 않은 경우에 그 변경으로 기득이익이 침해되는 기존의 근로자에 대해서는 그 변경의 효력이 미치지 않고 종전 취업규칙의 효력이 그대로 유지 되지만, 그 변경 후에 변경된 취업규칙에 따른 근로조건을 수용하고 근로관계를 갖게 된 근로자에 대해서는 당연히 변경된 취업규칙이 적용되어야 한다.\n\n(2) 취업규칙의 병존여부\n위와 같은 경우에 취업규칙변경 후에 취업한 근로자에게 적용되는 취업규칙과 기존근로자에게 적용되는 취업규칙이 병존하는 것처럼 보이지만, 현행의 법규적 효력을 가진 취업규칙은 변경된 취업규칙이고 다만 기존근로자에 대한 관계에서 기득이익침해로 그 효력이 미치지 않는 범위 내에서 종전 취업규칙이 적용될 뿐이므로, 하나의 사업 내에 둘 이상의 취업규칙을 둔 것과 같이 볼 수는 없다.',
                    '(1) 입사시기와 동의를 거치지 못한 취업규칙의 효력\n사용자가 취업규칙에서 정한 ＿＿＿＿을 근로자에게 불리하게 변경함에 있어서 근로자의 ＿＿를 얻지 않은 경우에 그 변경으로 ＿＿＿＿이 침해되는 기존의 근로자에 대해서는 그 변경의 ＿＿이 미치지 않고 ＿＿ 취업규칙의 효력이 그대로 유지 되지만, 그 변경 후에 ＿＿＿ 취업규칙에 따른 근로조건을 ＿＿하고 근로관계를 갖게 된 근로자에 대해서는 당연히 ＿＿＿ 취업규칙이 적용되어야 한다.\n\n(2) 취업규칙의 병존여부\n위와 같은 경우에 취업규칙변경 후에 취업한 근로자에게 적용되는 취업규칙과 기존근로자에게 적용되는 취업규칙이 ＿＿하는 것처럼 보이지만, 현행의 ＿＿＿ ＿＿을 가진 취업규칙은 ＿＿＿ 취업규칙이고 다만 기존근로자에 대한 관계에서 ＿＿＿＿＿＿로 그 효력이 미치지 않는 범위 내에서 ＿＿ 취업규칙이 적용될 뿐이므로, 하나의 사업 내에 둘 이상의 취업규칙을 둔 것과 같이 볼 수는 없다.'
                ]
            },
            {
                subtitle: '동의를 거치지 않은 취업규칙의 효력 (재입사를 하는 경우 적용되는 취업규칙)' ,
                text: [ 
                    '취업규칙이 근로자의 집단적 동의 없이 불이익하게 변경된 당시에 근로자가 다른 직종으로 전직하기 위하여 자유로운 의사에 따라 사직하고, 익일 신규채용형식으로 재입사함으로써 근로관계가 단절된 경우에, 그 재입사 당시에 시행 중인 법규적 효력을 갖는 취업규칙은 그 근로자의 최초 입사일에 관계없이 개정된 취업규칙이다.',
                    '취업규칙이 근로자의 집단적 동의 없이 불이익하게 변경된 당시에 근로자가 다른 직종으로 전직하기 위하여 ＿＿＿＿ 의사에 따라 사직하고, 익일 신규채용형식으로 ＿＿＿함으로써 근로관계가 ＿＿된 경우에, 그 재입사 당시에 시행 중인 법규적 효력을 갖는 취업규칙은 그 근로자의 최초 ＿＿＿에 관계없이 개정된 취업규칙이다.'
                ]
            },
            {
                subtitle: '근로자 과반수의 동의와 사회통념상 합리성' ,
                text: [ 
                    '(1) 사회통념상 합리성의 인정되는 경우 취업규칙의 효력\n취업규칙의 작성 또는 변경이 그 필요성 및 내용의 양면에서 보아 근로자가 입게 될 불이익의 정도를 고려하더라도 여전히 당해 조항의 법적 규범성을 시인할 수 있을 정도로 사회통념상 합리성이 있다고 인정되는 경우에는, 종전 근로조건 또는 취업규칙의 적용을 받고 있던 근로자의 집단적 의사결정방법에 의한 동의가 없다는 이유만으로 그의 적용을 부정할 수는 없다고 할 것이고,\n\n(2) 사회통념상 합리성 판단기준\n여기에서 말하는 사회통념상 합리성의 유무는 ① 취업규칙의 변경에 의하여 근로자가 입게 되는 불이익의 정도, ② 사용자 측의 변경 필요성의 내용과 정도, ③ 변경 후의 취업규칙 내용의 상당성, ④ 대상조치 등을 포함한 다른 근로조건의 개선상황, ⑤ 노동조합 등과의 교섭 경위 및 노동조합이나 다른 근로자의 대응, ⑥ 동종 사항에 관한 국내의 일반적인 상황 등을 종합적으로 고려하여 판단하여야 할 것이지만,\n\n(3) 사회통념상 합리성 유무의 해석\n취업규칙을 근로자에게 불리하게 변경하는 경우에는 그 동의를 받도록 한 근로기준법을 사실상 배제하는 것이므로 제한적으로 엄격하게 해석하여야 할 것이다.',
                    '(1) 사회통념상 합리성의 인정되는 경우 취업규칙의 효력\n취업규칙의 작성 또는 변경이 그 ＿＿＿ 및 ＿＿의 양면에서 보아 근로자가 입게 될 불이익의 정도를 고려하더라도 여전히 당해 조항의 ＿＿ ＿＿＿을 시인할 수 있을 정도로 ＿＿＿＿＿ ＿＿＿이 있다고 인정되는 경우에는, 종전 근로조건 또는 취업규칙의 적용을 받고 있던 근로자의 ＿＿＿ 의사결정방법에 의한 ＿＿가 없다는 이유만으로 그의 적용을 부정할 수는 없다고 할 것이고,\n\n(2) 사회통념상 합리성 판단기준\n여기에서 말하는 사회통념상 합리성의 유무는 ① 취업규칙의 변경에 의하여 근로자가 입게 되는 ＿＿＿의 정도, ② 사용자 측의 변경 ＿＿＿의 ＿＿과 ＿＿, ③ 변경 후의 취업규칙 내용의 ＿＿＿, ④ ＿＿＿＿ 등을 포함한 다른 근로조건의 개선상황, ⑤ 노동조합 등과의 ＿＿ ＿＿ 및 노동조합이나 다른 근로자의 대응, ⑥ 동종 사항에 관한 ＿＿의 일반적인 상황 등을 종합적으로 고려하여 판단하여야 할 것이지만,\n\n(3) 사회통념상 합리성 유무의 해석\n취업규칙을 근로자에게 ＿＿하게 변경하는 경우에는 그 ＿＿를 받도록 한 근로기준법을 사실상 ＿＿하는 것이므로 ＿＿＿으로 ＿＿하게 해석하여야 할 것이다.'
                ]
            },
            {
                subtitle: '단체협약 소급동의' ,
                text: [ 
                    '(1) 무효임을 모르고 추인한 소급동의의 효력 (과거 판례-무효)\n단체협약을 체결할 당시에는 보수규정의 개정이 무효라는 사실자체를 모르고 있었기 때문에 위 규정의 추인이 거론될 여지가 없다가, 이후 취업규칙의 개정이 무효라는 판결이 나오자 비로소 보수규정이 무효인 사실을 알게 된 경우 노동조합이나, 근로자들이 위 단체협약체결 당시 그때 시행중이던 보수규정이 유효하다고 여기고 있었던 사실만으로써 위 무효인 보수규정의 개정을 추인하였다고 볼 수는 없다.\n\n(2) 무효임을 모르고 추인한 소급동의의 효력 (최근 판례-유효)\n  1) 단체협약 소급동의의 효력\n  단체협약은 노동조합이 사용자 또는 사용자 단체와 근로조건 기타 노사관계에서 발생하는 사항에 관하여 체결하는 협정으로서, 노동조합이 사용자 측과 기존의 임금, 근로시간, 퇴직금 등 근로조건을 결정하는 기준에 관하여 소급적으로 동의하거나 이를 승인하는 내용의 단체협약을 체결한 경우에 그 동의나 승인의 효력은 단체협약이 시행된 이후에 그 사업체에 종사하며 그 협약의 적용을 받게 될 노동조합원이나 근로자들에 대하여 생긴다고 할 것이므로\n\n  2) 단체협약 소급동의 적용 요건\n  취업규칙 중 퇴직금 지급률에 관한 규정의 변경이 근로자에게 불이익함에도 불구하고 사용자가 근로자의 집단적 의사결정 방법에 의한 동의를 얻지 아니한 채 변경을 함으로써 기득이익을 침해하게 되는 기존의 근로자에 대하여는 종전의 퇴직금 지급률이 적용되어야 하는 경우에도 노동조합이 사용자 측과 사이에 변경된 퇴직금 지급률을 따르기로 하는 내용의 단체협약을 체결한 경우에는 기득이익을 침해하게 되는 기존의 근로자에 대하여 종전의 퇴직금 지급률이 적용되어야 함을 알았는지 여부에 관계없이 원칙적으로 그 협약의 적용을 받게 되는 기존의   근로자에 대하여도 변경된 퇴직금 지급률이 적용되어야 할 것이다.',
                    '(1) 무효임을 모르고 추인한 소급동의의 효력 (과거 판례-무효)\n단체협약을 체결할 당시에는 보수규정의 개정이 ＿＿라는 사실자체를 모르고 있었기 때문에 위 규정의 ＿＿이 거론될 여지가 없다가, 이후 취업규칙의 개정이 ＿＿라는 판결이 나오자 비로소 보수규정이 ＿＿인 사실을 알게 된 경우 노동조합이나, 근로자들이 위 단체협약체결 당시 그때 시행중이던 보수규정이 ＿＿하다고 여기고 있었던 사실만으로써 위 무효인 보수규정의 개정을 ＿＿하였다고 볼 수는 없다.\n\n(2) 무효임을 모르고 추인한 소급동의의 효력 (최근 판례-유효)\n  1) 단체협약 소급동의의 효력\n  단체협약은 노동조합이 사용자 또는 사용자 단체와 근로조건 기타 노사관계에서 발생하는 사항에 관하여 체결하는 협정으로서, 노동조합이 사용자 측과 기존의 임금, 근로시간, 퇴직금 등 근로조건을 결정하는 기준에 관하여 ＿＿적으로 동의하거나 이를 승인하는 내용의 ＿＿＿＿을 체결한 경우에 그 동의나 승인의 효력은 단체협약이 시행된 이후에 그 사업체에 종사하며 그 ＿＿의 적용을 받게 될 노동조합원이나 근로자들에 대하여 생긴다고 할 것이므로\n\n  2) 단체협약 소급동의 적용 요건\n  취업규칙 중 퇴직금 지급률에 관한 규정의 변경이 근로자에게 ＿＿＿함에도 불구하고 사용자가 근로자의 집단적 의사결정 방법에 의한 ＿＿를 얻지 아니한 채 변경을 함으로써 ＿＿＿＿을 침해하게 되는 기존의 근로자에 대하여는 ＿＿의 퇴직금 지급률이 적용되어야 하는 경우에도 노동조합이 사용자 측과 사이에 ＿＿＿ 퇴직금 지급률을 따르기로 하는 내용의 단체협약을 체결한 경우에는 ＿＿＿＿을 침해하게 되는 기존의 근로자에 대하여 ＿＿의 퇴직금 지급률이 적용되어야 함을 ＿＿＿＿ 여부에 관계없이 원칙적으로 그 협약의 적용을 받게 되는 ＿＿의   근로자에 대하여도 ＿＿＿ 퇴직금 지급률이 적용되어야 할 것이다.'
                ]
            }
        ]
    },
    {
        title: '차별 금지(근로기준법·남녀고용평등법)',
        key: '7',
        content: [
            {
                subtitle: '남녀의 성을 이유로한 차별 (최신 판례)' ,
                text: [ 
                    '(1) 남녀의 차별 의미와 부당한 차별 규정의 효력\n헌법 제11조 제1항, 제32조 제4항, 남녀고용평등법 제11조 제1항, 근로기준법 제6조에서 말하는 ‘남녀의 차별’은 합리적인 이유 없이 남성 또는 여성이라는 이유만으로 부당하게 차별대우하는 것을 의미한다. 사업주나 사용자가 근로자를 합리적인 이유 없이 성별을 이유로 부당하게 차별대우를 하도록 정한 규정은, 규정의 형식을 불문하고 강행규정인 남녀고용평등법 제11조 제1항과 근로기준법 제6조에 위반되어 무효라고 보아야 한다.\n\n(2) 여성 근로자가 전부 또는 다수를 차이하는 분야의 불합리한 차별의 판단\n그리고 여성 근로자들이 전부 또는 다수를 차지하는 분야의 정년을 다른 분야의 정년보다 낮게 정한 것이 여성에 대한 불합리한 차별에 해당하는지 여부는, 헌법 제11조 제1항에서 규정한 평등의 원칙 외에도 헌법 제32조 제4항에서 규정한 ‘여성근로에 대한 부당한 차별 금지’라는 헌법적 가치를 염두에 두고, 해당 분야 근로자의 근로내용, 그들이 갖추어야 하는 능력, 근로시간, 해당 분야에서 특별한 복무규율이 필요한지 여부나 인력수급사정 등 여러 사정들을 종합적으로 고려하여 판단하여야 한다.',
                    '(1) 남녀의 차별 의미와 부당한 차별 규정의 효력\n헌법 제11조 제1항, 제32조 제4항, 남녀고용평등법 제11조 제1항, 근로기준법 제6조에서 말하는 ‘남녀의 차별’은 ＿＿＿＿ 이유 없이 남성 또는 여성이라는 이유만으로 부당하게 차별대우하는 것을 의미한다. 사업주나 사용자가 근로자를 ＿＿＿＿ 이유 없이 성별을 이유로 부당하게 차별대우를 하도록 정한 규정은, 규정의 형식을 불문하고 강행규정인 남녀고용평등법 제11조 제1항과 근로기준법 제6조에 위반되어 무효라고 보아야 한다.\n\n(2) 여성 근로자가 전부 또는 다수를 차이하는 분야의 불합리한 차별의 판단\n그리고 여성 근로자들이 전부 또는 다수를 차지하는 분야의 정년을 다른 분야의 정년보다 낮게 정한 것이 여성에 대한 ＿＿＿＿ 차별에 해당하는지 여부는, 헌법 제11조 제1항에서 규정한 평등의 원칙 외에도 헌법 제32조 제4항에서 규정한 ‘여성근로에 대한 부당한 차별 금지’라는 ＿＿＿ ＿＿를 염두에 두고, 해당 분야 근로자의 ＿＿＿＿, 그들이 갖추어야 하는 ＿＿, ＿＿＿＿, 해당 분야에서 특별한 ＿＿＿＿이 필요한지 여부나 ＿＿＿＿＿＿ 등 여러 사정들을 종합적으로 고려하여 판단하여야 한다.'
                ]
            },
            {
                subtitle: '합리적이지 않은 차별대우의 법적 효력' ,
                text: [ 
                    '성별 작업구분이나 근로조건의 구분을 명확히 하지 아니한 채 남녀를 차별하여 정년을 규정한 것은 합리적인 이유 없이 남녀의 차별적 대우를 하지 못하도록 한 근로기준법 제6조와 근로자의 정년에 관하여 여성인 것을 이유로 남성과 차별해서는 아니 된다고 한 남녀고용평등법 제8조 등 강행법규에 위배되어 무효이다.',
                    '성별 작업구분이나 근로조건의 구분을 명확히 하지 아니한 채 남녀를 ＿＿하여 정년을 규정한 것은 ＿＿＿＿ 이유 없이 남녀의 차별적 대우를 하지 못하도록 한 근로기준법 제6조와 근로자의 정년에 관하여 여성인 것을 이유로 남성과 차별해서는 아니 된다고 한 남녀고용평등법 제8조 등 ＿＿＿＿에 위배되어 무효이다.'
                ]
            },
            {
                subtitle: '차별의 판단기준 (비교집단)' ,
                text: [ 
                    '근로기준법에서 말하는 차별적 처우란 본질적으로 같은 것을 다르게, 다른 것을 같게 취급하는 것을 말하며, 본질적으로 같지 않은 것을 다르게 취급하는 경우에는 차별 자체가 존재한다고 할 수 없다. 따라서 근로기준법에서 금지하는 차별적 처우에 해당하기 위해서는 우선 그 전제로서 차별을 받았다고 주장하는 사람과 그가 비교대상자로 지목하는 사람이 본질적으로 동일한 비교집단에 속해 있어야 한다.',
                    '근로기준법에서 말하는 차별적 처우란 ＿＿＿으로 같은 것을 다르게, 다른 것을 ＿＿ 취급하는 것을 말하며, 본질적으로 같지 않은 것을 ＿＿＿ 취급하는 경우에는 차별 자체가 존재한다고 할 수 없다. 따라서 근로기준법에서 금지하는 차별적 처우에 해당하기 위해서는 우선 그 전제로서 차별을 받았다고 주장하는 사람과 그가 비교대상자로 지목하는 사람이 본질적으로 ＿＿＿ ＿＿＿＿에 속해 있어야 한다.'
                ]
            },
            {
                subtitle: '남녀고용평등법의 동일가치노동의 판단기준' ,
                text: [ 
                    '"동일가치의 노동"이라 함은 당해 사업장 내의 서로 비교되는 남녀 간의 노동이 ① 동일하거나 ② 실질적으로 거의 같은 성질의 노동 또는 ③ 그 직무가 다소 다르더라도 객관적인 직무평가 등에 의하여 본질적으로 동일한 가치가 있다고 인정되는 노동에 해당하는 것을 말하고, 동일가치의 노동인지 여부는 같은 조 제2항 소정의 직무 수행에서 요구되는 기술, 노력, 책임 및 작업조건을 비롯하여 근로자의 학력·경력·근속연수 등의 기준을 종합적으로 고려하여 판단하여야 하며, "기술, 노력, 책임 및 작업조건"은 당해 직무가 요구하는 내용에 관한 것으로서,\n"기술"은 자격증, 학위, 습득된 경험 등에 의한 직무수행능력 또는 솜씨의 객관적 수준을, "노력"은 육체적 및 정신적 노력, 작업수행에 필요한 물리적 및 정신적 긴장 즉, 노동 강도를, "책임"은 업무에 내재한 의무의 성격·범위·복잡성, 사업주가 당해 직무에 의존하는 정도를, "작업조건"은 소음, 열, 물리적·화학적 위험, 고립, 추위 또는 더위의 정도 등 당해 업무에 종사하는 근로자가 통상적으로 처하는 물리적 작업환경을 말한다.',
                    '"동일가치의 노동"이라 함은 당해 사업장 내의 서로 비교되는 남녀 간의 노동이 ① ＿＿하거나 ② ＿＿＿으로 거의 같은 성질의 노동 또는 ③ 그 직무가 다소 다르더라도 객관적인 ＿＿＿＿ 등에 의하여 본질적으로 ＿＿＿ ＿＿가 있다고 인정되는 노동에 해당하는 것을 말하고, 동일가치의 노동인지 여부는 같은 조 제2항 소정의 직무 수행에서 요구되는 ＿＿, ＿＿, ＿＿ 및 ＿＿＿＿을 비롯하여 근로자의 학력·경력·근속연수 등의 기준을 종합적으로 고려하여 판단하여야 하며, "＿＿, ＿＿, ＿＿ 및 ＿＿＿＿"은 당해 직무가 요구하는 내용에 관한 것으로서,\n"＿＿"은 자격증, 학위, 습득된 경험 등에 의한 직무수행능력 또는 솜씨의 객관적 수준을, "＿＿"은 육체적 및 정신적 노력, 작업수행에 필요한 물리적 및 정신적 긴장 즉, 노동 강도를, "＿＿"은 업무에 내재한 의무의 성격·범위·복잡성, 사업주가 당해 직무에 의존하는 정도를, "＿＿＿＿"은 소음, 열, 물리적·화학적 위험, 고립, 추위 또는 더위의 정도 등 당해 업무에 종사하는 근로자가 통상적으로 처하는 물리적 작업환경을 말한다.'
                ]
            },
            {
                subtitle: '시간강사와 전업강사 강의료 차이와 차별해당 여부' ,
                text: [ 
                    '(1) 근로기준법의 차별적처우의 핀딘\n사용자는 근로자에 대하여 성별·국적·신앙 또는 사회적 신분을 이유로 근로조건에 대한 차별적 처우를 하지 못한다(근로기준법 제6조). 여기에서 ① ‘차별적 처우’란 사용자가 근로자를 임금 및 그 밖의 근로조건 등에서 합리적인 이유 없이 불리하게 처우하는 것을 의미하고, ② ‘합리적인 이유가 없는 경우’라 함은 당해 근로자가 제공하는 근로의 내용을 종합적으로 고려하여 ⅰ)달리 처우할 필요성이 인정되지 아니하거나 달리 처우하는 경우에도 ⅱ) 그 방법·정도 등이 적정하지 아니한 경우를 말한다.\n\n(2) 남녀고용평등법의 동일가치노동의 판단\n또한 사업주는 동일한 사업 내의 동일 가치 노동에 대하여는 동일한 임금을 지급하여야 한다(남녀고용평등법 제8조 제1항). 여기에서 ③ ‘동일가치의 노동’이라 함은 당해 사업장 내의 서로 비교되는 노동이 동일하거나 실질적으로 거의 같은 성질의 노동 또는 그 직무가 다소 다르더라도 객관적인 직무평가 등에 의하여 본질적으로 동일한 가치가 있다고 인정되는 노동에 해당하는 것을 말하고, 동일 가치의 노동인지 여부는 직무 수행에서 요구되는 기술, 노력, 책임 및 작업조건을 비롯하여 근로자의 학력·경력·근속연수 등의 기준을 종합적으로 고려하여 판단하여야 한다.\n\n(3) 근로의 차별과 헌법의 평등원칙\n근로기준법 제6조에서 정하고 있는 균등대우원칙이나 남녀고용평등법 제8조에서 정하고 있는 동일가치노동 동일임금 원칙 등은 어느 것이나 헌법 제11조 제1항의 평등원칙을 근로관계에서 실질적으로 실현하기 위한 것이다. 그러므로 국립대학의 장으로서 행정청의 지위에 있는 피고로서는 근로계약을 체결할 때에 사회적 신분이나 성별에 따른 임금 차별을 하여서는 아니 됨은 물론 그밖에 근로계약상의 근로 내용과는 무관한 다른 사정을 이유로 근로자에 대하여 불합리한 차별 대우를 해서는 아니 된다.',
                    '(1) 근로기준법의 차별적처우의 핀딘\n사용자는 근로자에 대하여 성별·국적·신앙 또는 사회적 신분을 이유로 근로조건에 대한 차별적 처우를 하지 못한다(근로기준법 제6조). 여기에서 ① ‘차별적 처우’란 사용자가 근로자를 임금 및 그 밖의 ＿＿＿＿ 등에서 ＿＿＿＿ 이유 없이 ＿＿하게 처우하는 것을 의미하고, ② ‘합리적인 이유가 없는 경우’라 함은 당해 근로자가 제공하는 근로의 내용을 종합적으로 고려하여 ⅰ)달리 처우할 ＿＿＿이 인정되지 아니하거나 달리 처우하는 경우에도 ⅱ) 그 ＿＿·＿＿ 등이 적정하지 아니한 경우를 말한다.\n\n(2) 남녀고용평등법의 동일가치노동의 판단\n또한 사업주는 동일한 사업 내의 동일 가치 노동에 대하여는 동일한 임금을 지급하여야 한다(남녀고용평등법 제8조 제1항). 여기에서 ③ ‘동일가치의 노동’이라 함은 당해 사업장 내의 서로 비교되는 노동이 ＿＿하거나 ＿＿＿으로 거의 같은 성질의 노동 또는 그 직무가 다소 다르더라도 객관적인 ＿＿＿＿ 등에 의하여 ＿＿＿으로 ＿＿＿ ＿＿가 있다고 인정되는 노동에 해당하는 것을 말하고, 동일 가치의 노동인지 여부는 직무 수행에서 요구되는 ＿＿, ＿＿, ＿＿ 및 ＿＿＿＿을 비롯하여 근로자의 ＿＿·＿＿·＿＿＿＿ 등의 기준을 종합적으로 고려하여 판단하여야 한다.\n\n(3) 근로의 차별과 헌법의 평등원칙\n근로기준법 제6조에서 정하고 있는 균등대우원칙이나 남녀고용평등법 제8조에서 정하고 있는 동일가치노동 동일임금 원칙 등은 어느 것이나 헌법 제11조 제1항의 평등원칙을 근로관계에서 ＿＿＿으로 실현하기 위한 것이다. 그러므로 국립대학의 장으로서 행정청의 지위에 있는 피고로서는 근로계약을 체결할 때에 사회적 신분이나 성별에 따른 임금 차별을 하여서는 아니 됨은 물론 그밖에 근로계약상의 ＿＿ ＿＿과는 ＿＿＿ 다른 사정을 이유로 근로자에 대하여 ＿＿＿＿ 차별 대우를 해서는 아니 된다.'
                ]
            }
        ]
    },
    {
        title: '직장 내 성희롱·괴롭힘 금지',
        key: '8',
        content: [
            {
                subtitle: '성희롱의 의의' ,
                text: [ 
                    '‘직장 내 성희롱’의 전제요건인 ‘성적인 언동 등’이란 남녀 간의 육체적 관계나 남성 또는 여성의 신체적 특징과 관련된 육체적, 언어적, 시각적 행위로서 사회공동체의 건전한 상식과 관행에 비추어 볼 때 객관적으로 상대방과 같은 처지에 있는 일반적이고도 평균적인 사람에게 성적 굴욕감이나 혐오감을 느끼게 할 수 있는 행위를 의미한다.',
                    '‘직장 내 성희롱’의 전제요건인 ‘성적인 언동 등’이란 남녀 간의 육체적 관계나 남성 또는 여성의 신체적 특징과 관련된 ＿＿＿, ＿＿＿, ＿＿＿ 행위로서 사회공동체의 건전한 ＿＿과 ＿＿에 비추어 볼 때 객관적으로 상대방과 같은 처지에 있는 ＿＿＿이고도 ＿＿＿인 사람에게 ＿＿ ＿＿＿이나 ＿＿＿을 느끼게 할 수 있는 행위를 의미한다.'
                ]
            },
            {
                subtitle: '직장 내 성희롱의 판단기준' ,
                text: [ 
                    '성희롱이 성립하기 위해서는 행위자에게 반드시 성적 동기나 의도가 있어야 하는 것은 아니지만, 당사자의 관계, 행위가 행해진 장소 및 상황, 행위에 대한 상대방의 명시적 또는 추정적인 반응의 내용, 행위의 내용 및 정도, 행위가 일회적 또는 단기간의 것인지 아니면 계속적인 것인지 여부 등의 구체적 사정을 참작하여 볼 때, 객관적으로 상대방과 같은 처지에 있는 일반적이고도 평균적인 사람에게 성적 굴욕감이나 혐오감을 느낄 수 있게 하는 행위가 있고, 그로 인하여 행위의 상대방이 성적 굴욕감이나 혐오감을 느꼈음이 인정되어야 한다.',
                    '성희롱이 성립하기 위해서는 행위자에게 반드시 성적 ＿＿나 ＿＿가 있어야 하는 것은 아니지만, 당사자의 ＿＿, 행위가 행해진 ＿＿ 및 ＿＿, 행위에 대한 상대방의 ＿＿＿ 또는 ＿＿＿인 반응의 내용, 행위의 ＿＿ 및 ＿＿, 행위가 일회적 또는 단기간의 것인지 아니면 ＿＿＿인 것인지 여부 등의 구체적 사정을 참작하여 볼 때, 객관적으로 상대방과 같은 처지에 있는 ＿＿＿이고도 ＿＿＿인 사람에게 ＿＿ ＿＿＿이나 ＿＿＿을 느낄 수 있게 하는 행위가 있고, 그로 인하여 행위의 상대방이 성적 ＿＿＿이나 ＿＿＿을 느꼈음이 인정되어야 한다.'
                ]
            },
            {
                subtitle: '성희롱 행위자의 징계와 징계권 남용 판단' ,
                text: [ 
                    '객관적으로 상대방과 같은 처지에 있는 일반적이고도 평균적인 사람의 입장에서 보아 어떠한 성희롱 행위가 고용환경을 악화시킬 정도로 매우 심하거나 또는 반복적으로 행해지는 경우, 사업주가 사용자책임으로 피해 근로자에 대해 손해배상책임을 지게 될 수도 있을 뿐 아니라 성희롱 행위자가 징계해고되지 않고 같은 직장에서 계속 근무하는 것이 성희롱 피해 근로자들의 고용환경을 감내할 수 없을 정도로 악화시키는 결과를 가져 올 수도 있으므로, 근로관계를 계속할 수 없을 정도로 근로자에게 책임이 있다고 보아 내린 징계해고처분은 객관적으로 명백히 부당하다고 인정되는 경우가 아닌 한 쉽게 징계권을 남용하였다고 보아서는 안 된다.',
                    '객관적으로 상대방과 같은 처지에 있는 ＿＿＿이고도 ＿＿＿인 사람의 입장에서 보아 어떠한 성희롱 행위가 고용환경을 ＿＿시킬 정도로 매우 ＿＿＿＿ 또는 ＿＿＿으로 행해지는 경우, 사업주가 사용자책임으로 피해 근로자에 대해 ＿＿＿＿＿＿을 지게 될 수도 있을 뿐 아니라 성희롱 행위자가 ＿＿＿＿되지 않고 같은 직장에서 계속 근무하는 것이 성희롱 피해 근로자들의 ＿＿＿＿을 감내할 수 없을 정도로 ＿＿시키는 결과를 가져 올 수도 있으므로, 근로관계를 계속할 수 없을 정도로 근로자에게 ＿＿이 있다고 보아 내린 ＿＿＿＿처분은 객관적으로 명백히 ＿＿하다고 인정되는 경우가 아닌 한 쉽게 징계권을 ＿＿하였다고 보아서는 안 된다.'
                ]
            },
            {
                subtitle: '징계의 입증책임과 입증내용' ,
                text: [ 
                    '성희롱을 사유로 한 징계처분의 당부를 다투는 행정소송에서 징계사유에 대한 증명책임은 그 처분의 적법성을 주장하는 피고에게 증명책임이 있다. 다만 민사소송이나 행정소송에서 사실의 증명은 추호의 의혹도 없어야 한다는 자연과학적 증명이 아니고, 특별한 사정이 없는 한 경험칙에 비추어 모든 증거를 종합적으로 검토하여 볼 때 어떤 사실이 있었다는 점을 시인할 수 있는 고도의 개연성을 증명하는 것이면 충분하다.\n민사책임과 형사책임은 그 지도이념과 증명책임, 증명의 정도 등에서 서로 다른 원리가 적용되므로, 징계사유인 성희롱 관련 형사재판에서 성희롱 행위가 있었다는 점을 합리적 의심을 배제할 정도로 확신하기 어렵다는 이유로 공소사실에 관하여 무죄가 선고되었다고 하여 그러한 사정만으로 행정소송에서 징계사유의 존재를 부정할 것은 아니다.',
                    '성희롱을 사유로 한 징계처분의 당부를 다투는 행정소송에서 징계사유에 대한 ＿＿＿＿은 그 처분의 ＿＿＿을 주장하는 피고에게 ＿＿＿＿이 있다. 다만 민사소송이나 행정소송에서 사실의 증명은 추호의 의혹도 없어야 한다는 자연과학적 증명이 아니고, 특별한 사정이 없는 한 경험칙에 비추어 모든 증거를 종합적으로 검토하여 볼 때 어떤 사실이 있었다는 점을 시인할 수 있는 ＿＿＿ ＿＿＿을 증명하는 것이면 충분하다.\n민사책임과 형사책임은 그 지도이념과 증명책임, 증명의 정도 등에서 서로 다른 원리가 적용되므로, 징계사유인 성희롱 관련 형사재판에서 성희롱 행위가 있었다는 점을 ＿＿＿ ＿＿을 배제할 정도로 확신하기 어렵다는 이유로 공소사실에 관하여 ＿＿가 선고되었다고 하여 그러한 사정만으로 ＿＿＿＿에서 징계사유의 존재를 부정할 것은 아니다.'
                ]
            },
            {
                subtitle: '성희롱과 사용자의 책임' ,
                text: [ 
                    '사업주가 직장 내 성희롱과 관련하여 ① 피해를 입은 근로자 또는 성희롱 피해 발생을 주장하는 근로자 등에게 해고나 그 밖의 불리한 조치를 한 경우에는 남녀고용평등법 제14조 제2항을 위반한 것으로서 민법 제750조의 불법행위가 성립한다.\n사업주가 ② 피해근로자등을 가까이에서 도와준 동료 근로자에게 불리한 조치를 한 경우에 그 조치의 내용이 부당하고 그로 말미암아 피해근로자등에게 정신적 고통을 입혔다면, 피해근로자등은 불리한 조치의 직접 상대방이 아니더라도 사업주에게 민법 제750조에 따라 불법행위 책임을 물을 수 있다.',
                    '사업주가 직장 내 성희롱과 관련하여 ① 피해를 입은 근로자 또는 성희롱 피해 발생을 ＿＿하는 근로자 등에게 해고나 그 밖의 불리한 조치를 한 경우에는 남녀고용평등법 제14조 제2항을 위반한 것으로서 민법 제750조의 불법행위가 성립한다.\n사업주가 ② 피해근로자등을 가까이에서 도와준 ＿＿ 근로자에게 불리한 조치를 한 경우에 그 조치의 내용이 ＿＿하고 그로 말미암아 피해근로자등에게 ＿＿＿ ＿＿을 입혔다면, 피해근로자등은 불리한 조치의 ＿＿ ＿＿＿이 아니더라도 사업주에게 민법 제750조에 따라 불법행위 책임을 물을 수 있다.'
                ]
            },
            {
                subtitle: '성희롱 사건 조사참여자의 의무' ,
                text: [ 
                    '직장 내 성희롱 사건에 대한 조사가 진행되는 경우 조사참여자는 특별한 사정이 없는 한 비밀을 엄격하게 지키고 공정성을 잃지 않아야 한다. 조사참여자가 직장 내 성희롱 사건을 조사하면서 알게 된 비밀을 누설하거나 가해자와 피해자의 사회적 가치나 평가를 침해할 수 있는 언동을 공공연하게 하는 것은 위법하다고 보아야 한다.',
                    '직장 내 성희롱 사건에 대한 조사가 진행되는 경우 조사참여자는 특별한 사정이 없는 한 ＿＿을 엄격하게 지키고 ＿＿＿을 잃지 않아야 한다. 조사참여자가 직장 내 성희롱 사건을 조사하면서 알게 된 비밀을 ＿＿하거나 가해자와 피해자의 ＿＿＿ ＿＿나 ＿＿를 침해할 수 있는 언동을 공공연하게 하는 것은 위법하다고 보아야 한다.'
                ]
            }
        ]
    },
    {
        title: '근로기준법 기본원칙',
        key: '9',
        content: [
            {
                subtitle: '중간착취배제의 판단기준' ,
                text: [ 
                    '근로기준법 제9조는 "누구든지 법률에 의하지 아니하고는 영리로 타인의 취업에 개입하거나 중간인으로서 이익을 취득하지 못한다."고 규정하고 있는바, ① ‘영리로 타인의 취업에 개입’하는 행위는 제3자가 영리로 타인의 취업을 소개·알선하는 등 노동관계의 성립 또는 갱신에 영향을 주는 행위를 말하고, ② ‘중간인으로서 이익을 취득’하는 행위는 근로계약관계 존속 중에 사용자와 근로자 사이의 중간에서 근로자의 노무제공과 관련하여 사용자 또는 근로자로부터 법률에 의하지 아니하는 이익을 취득하는 것을 말한다.',
                    '근로기준법 제9조는 "누구든지 법률에 의하지 아니하고는 영리로 타인의 취업에 개입하거나 중간인으로서 이익을 취득하지 못한다."고 규정하고 있는바, ① ‘영리로 타인의 취업에 개입’하는 행위는 제3자가 ＿＿로 타인의 취업을 ＿＿·＿＿하는 등 노동관계의 ＿＿ 또는 ＿＿에 영향을 주는 행위를 말하고, ② ‘중간인으로서 이익을 취득’하는 행위는 근로계약관계 ＿＿ 중에 사용자와 근로자 사이의 ＿＿에서 근로자의 노무제공과 관련하여 사용자 또는 근로자로부터 ＿＿에 의하지 아니하는 ＿＿을 취득하는 것을 말한다.'
                ]
            },
            {
                subtitle: '영리로 타인의 취업에 개입의 판단' ,
                text: [ 
                    '영리로 타인의 취업에 개입’하는 행위, 즉 제3자가 영리로 타인의 취업을 소개 또는 알선하는 등 근로관계의 성립 또는 갱신에 영향을 주는 행위에는 취업을 원하는 사람에게 취업을 알선해 주기로 하면서 그 대가로 금품을 수령하는 정도의 행위도 포함된다고 볼 것이고, 반드시 근로관계 성립 또는 갱신에 직접적인 영향을 미칠 정도로 구체적인 소개 또는 알선행위에까지 나아가야만 한다고 볼 것은 아니다.',
                    '영리로 타인의 취업에 개입’하는 행위, 즉 제3자가 영리로 타인의 취업을 소개 또는 알선하는 등 근로관계의 성립 또는 갱신에 영향을 주는 행위에는 취업을 원하는 사람에게 취업을 ＿＿해 주기로 하면서 그 대가로 금품을 수령하는 정도의 행위도 포함된다고 볼 것이고, 반드시 근로관계 ＿＿ 또는 ＿＿에 직접적인 영향을 미칠 정도로 ＿＿＿인 ＿＿ 또는 ＿＿＿＿에까지 나아가야만 한다고 볼 것은 아니다.'
                ]
            }
        ]
    },
    {
        title: '위약예정의 금지',
        key: '10',
        content: [
            {
                subtitle: '해외파견훈련비와 위약예정의 금지 문제' ,
                text: [ 
                    '사용자가 근로자에게 기술습득을 위하여 실시하는 해외파견훈련비를 대여하고, 이를 상환할 의무가 있는 근로자가 그 상환방법으로 약정기간 동안 사용자에게 근무하면 그 상환의무를 면제하고 그렇지 않을 경우엔 그 전부 또는 일부를 상환토록 한 그 약정이 근로기준법 제20조에서 금지된 위약예정에 해당한다고 볼 수 없다.',
                    '사용자가 근로자에게 기술습득을 위하여 실시하는 해외파견훈련비를 ＿＿하고, 이를 ＿＿할 의무가 있는 근로자가 그 상환방법으로 약정기간 동안 사용자에게 근무하면 그 ＿＿＿＿를 ＿＿하고 그렇지 않을 경우엔 그 ＿＿ 또는 ＿＿를 상환토록 한 그 약정이 근로기준법 제20조에서 금지된 위약예정에 해당한다고 볼 수 없다.'
                ]
            },
            {
                subtitle: '교육훈련 또는 연수비의 위약예정의 금지 문제' ,
                text: [ 
                    '(1) 소정 금원 또는 임금을 반환하는 약정의 효력\n근로자가 ① 일정기간 동안 근무하기로 하면서 이를 위반할 경우 소정 금원을 사용자에게 지급하기로 약정하는 경우, 그 취지가 약정한 근무기간 이전에 퇴직하면 그로 인하여 사용자에게 어떤 손해가 어느 정도 발생하였는지 묻지 않고 바로 소정 금액을 사용자에게 지급하기로 하는 것이라면 이는 명백히 근로기준법 제20조에 반하는 것이어서 효력을 인정할 수 없다. 또, 그 약정이 미리 정한 근무기간 이전에 퇴직하였다는 이유로 마땅히 근로자에게 지급되어야 할 ② 임금을 반환하기로 하는 취지일 때에도, 결과적으로 위 조항의 입법 목적에 반하는 것이어서 역시 그 효력을 인정할 수 없다.\n\n(2) 교육훈련비의 위약예정금지 해당여부 판단\n다만, 그 약정이 사용자가 ① 근로자의 교육훈련 또는 연수를 위한 비용을 우선 지출하고 근로자는 실제 지출된 비용의 전부 또는 일부를 상환하는 의무를 부담하기로 하되 장차 일정기간 동안 근무하는 경우에는 그 상환의무를 면제해 주기로 하는 취지인 경우에는, 그러한 약정의 필요성이 인정된다.\n이때 ② 주로 사용자의 업무상 필요와 이익을 위하여 원래 사용자가 부담하여야 할 성질의 비용이 아니라 근로자의 자발적 희망과 이익까지 고려하여 근로자가 전적으로 또는 공동으로 부담하여야 할 비용을 사용자가 대신 지출한 것으로 평가되며, ③ 약정 근무기간 및 상환해야 할 비용이 합리적이고 타당한 범위 내에서 정해져 있는 등 위와 같은 약정으로 인하여 근로자의 의사에 반하는 계속 근로를 부당하게 강제하는 것으로 평가되지 않는다면, 그러한 약정까지 근로기준법 제20조에 반하는 것은 아니다.',
                    '(1) 소정 금원 또는 임금을 반환하는 약정의 효력\n근로자가 ① 일정기간 동안 근무하기로 하면서 이를 위반할 경우 ＿＿ ＿＿을 사용자에게 지급하기로 약정하는 경우, 그 취지가 약정한 근무기간 이전에 ＿＿하면 그로 인하여 사용자에게 어떤 ＿＿가 어느 ＿＿ 발생하였는지 묻지 않고 바로 ＿＿ ＿＿을 사용자에게 지급하기로 하는 것이라면 이는 명백히 근로기준법 제20조에 반하는 것이어서 효력을 인정할 수 없다. 또, 그 약정이 미리 정한 근무기간 이전에 퇴직하였다는 이유로 마땅히 근로자에게 지급되어야 할 ② ＿＿을 반환하기로 하는 취지일 때에도, 결과적으로 위 조항의 ＿＿ ＿＿에 반하는 것이어서 역시 그 효력을 인정할 수 없다.\n\n(2) 교육훈련비의 위약예정금지 해당여부 판단\n다만, 그 약정이 사용자가 ① 근로자의 교육훈련 또는 연수를 위한 비용을 ＿＿ ＿＿하고 근로자는 ＿＿ ＿＿된 비용의 전부 또는 일부를 상환하는 의무를 부담하기로 하되 장차 일정기간 동안 근무하는 경우에는 그 ＿＿＿＿를 ＿＿해 주기로 하는 취지인 경우에는, 그러한 약정의 ＿＿＿이 인정된다.\n이때 ② 주로 사용자의 ＿＿＿ ＿＿와 ＿＿을 위하여 원래 ＿＿＿가 부담하여야 할 성질의 비용이 아니라 근로자의 ＿＿＿ ＿＿과 ＿＿까지 고려하여 근로자가 ＿＿으로 또는 ＿＿으로 부담하여야 할 비용을 사용자가 ＿＿ ＿＿한 것으로 평가되며, ③ 약정 ＿＿＿＿ 및 상환해야 할 ＿＿이 ＿＿＿이고 ＿＿＿ 범위 내에서 정해져 있는 등 위와 같은 약정으로 인하여 근로자의 ＿＿에 반하는 계속 근로를 ＿＿하게 ＿＿하는 것으로 평가되지 않는다면, 그러한 약정까지 근로기준법 제20조에 반하는 것은 아니다.'
                ]
            },
            {
                subtitle: '위약예정금지가 인정된 사례' ,
                text: [ 
                    '(1) 해외회사 파견과 위약예정의 금지\n해외 타 회사에서의 실제 근무를 통한 기술습득의 목적으로 교육훈련의 파견근무가 이루어진 경우, 근로자는 파견된 회사에 근로를 제공하였고, 파견된 회사로부터 지급받은 봉급 및 집세는 현지 근무를 통한 실무훈련에 대하여 파견된 회사가 지급한 물품에 해당할 뿐 원래 근로자가 부담하여야 할 비용을 파견한 기업체가 우선 부담함으로써 근로자에 대하여 반환청구권을 가지게 되는 금품이라고는 할 수 없으므로, 근로자가 의무복무기간을 근무하지 아니할 경우에 파견한 기업체에게 파견된 해외 회사로부터 지급받은 봉급 및 집세 상당액을 반환하여야 한다는 약정은 근로자에게 근로의 대가로 지급한 임금을 채무불이행을 이유로 반환하기로 한 약정으로서 근로기준법 제20조에 위반되어 무효이다.\n근로자가 파견된 해외회사에게 근로를 제공한 것은 파견한 기업체의 노무지휘권에 따른 것으로서 이는 곧 파견한 기업체에 대한 근로의 제공이라고도 할 수 있으므로 그 기간 중에 파견한 기업체가 근로자에게 지급한 기본급 및 수당은 임금이라 할 것이고, 따라서 근로자가 의무복무기간을 근무하지 아니할 경우에 파견한 기업체로부터 지급받은 기본급 및 수당을 반환하여야 한다는 약정은 근로자에게 근로의 대가로 지급한 임금을 채무불이행을 이유로 반환하기로 한 약정으로서 실질적으로는 위약금 또는 손해배상을 예정하는 계약이라고 할 것이므로 근로기준법 제20조에 위반되어 무효이다.\n\n(2) 출장업무수행과 위약예정금지\n직원의 해외연수여행의 주된 실질이 교육훈련이 아니라 출장업무를 수행한 것에 불과하여 이러한 해외 출장업무에 대하여 지급한 금품은 출장이라고 하는 특수한 근로의 대상으로서 일종의 임금에 해당하거나 또는 업무수행에 있어서의 필요불가결하게 지출할 것이 예정되어 있는 경비를 보전해 준 것에 불과하여 재직기간 의무근무 위반을 이유로 이를 반환하기로 하는 약정 또한 마찬가지로 무효라고 보아야 할 것이다.',
                    '(1) 해외회사 파견과 위약예정의 금지\n해외 타 회사에서의 실제 근무를 통한 ＿＿＿＿의 목적으로 교육훈련의 ＿＿＿＿가 이루어진 경우, 근로자는 파견된 회사에 ＿＿를 제공하였고, 파견된 회사로부터 지급받은 ＿＿ 및 ＿＿는 현지 근무를 통한 실무훈련에 대하여 파견된 회사가 지급한 물품에 해당할 뿐 원래 ＿＿＿가 부담하여야 할 비용을 파견한 기업체가 우선 부담함으로써 근로자에 대하여 ＿＿＿＿＿을 가지게 되는 금품이라고는 할 수 없으므로, 근로자가 ＿＿＿＿＿＿을 근무하지 아니할 경우에 파견한 기업체에게 파견된 해외 회사로부터 지급받은 봉급 및 집세 상당액을 ＿＿하여야 한다는 약정은 근로자에게 근로의 대가로 지급한 ＿＿을 채무불이행을 이유로 반환하기로 한 약정으로서 근로기준법 제20조에 위반되어 무효이다.\n근로자가 파견된 해외회사에게 근로를 제공한 것은 파견한 기업체의 ＿＿＿＿＿에 따른 것으로서 이는 곧 파견한 기업체에 대한 근로의 제공이라고도 할 수 있으므로 그 기간 중에 파견한 기업체가 근로자에게 지급한 기본급 및 수당은 ＿＿이라 할 것이고, 따라서 근로자가 ＿＿＿＿＿＿을 근무하지 아니할 경우에 파견한 기업체로부터 지급받은 기본급 및 수당을 ＿＿하여야 한다는 약정은 근로자에게 근로의 대가로 지급한 임금을 채무불이행을 이유로 ＿＿하기로 한 약정으로서 ＿＿＿으로는 ＿＿＿ 또는 ＿＿＿＿을 예정하는 계약이라고 할 것이므로 근로기준법 제20조에 위반되어 무효이다.\n\n(2) 출장업무수행과 위약예정금지\n직원의 해외연수여행의 주된 실질이 교육훈련이 아니라 ＿＿＿＿를 수행한 것에 불과하여 이러한 해외 출장업무에 대하여 지급한 금품은 출장이라고 하는 특수한 ＿＿＿ ＿＿으로서 일종의 ＿＿에 해당하거나 또는 업무수행에 있어서의 필요불가결하게 지출할 것이 예정되어 있는 ＿＿를 보전해 준 것에 불과하여 ＿＿＿＿ ＿＿＿＿ 위반을 이유로 이를 ＿＿하기로 하는 약정 또한 마찬가지로 무효라고 보아야 할 것이다.'
                ]
            },
            {
                subtitle: '"사이닝보너스" 반환약정의 유효성' ,
                text: [ 
                    '(1) 처분문서 해석의 원칙\n당사자 사이에 계약의 해석을 둘러싸고 이견이 있어 처분문서에 나타난 당사자의 의사해석이 문제되는 경우에는 ① 문언의 내용, ② 그러한 약정이 이루어진 동기와 ③ 경위, ④ 약정에 의하여 달성하려는 목적,      ⑤ 당사자의 진정한 의사 등을 종합적으로 고찰하여 논리와 경험칙에 따라 합리적으로 해석하여야 한다.\n\n(2) 사이닝보너스의 성격\n한편 이 사건에서와 같이 기업이 경력있는 전문 인력을 채용하기 위한 방법으로 근로계약 등을 체결하면서 일회성의 인센티브 명목으로 지급하는 이른바 사이닝보너스가 ⅰ) 이직에 따른 보상이나 근로계약 등의 체결에 대한 대가로서의 성격만 가지는지, ⅱ) 더 나아가 의무근무기간 동안의 이직금지 내지 전속근무 약속에 대한 대가 및 ⅲ) 임금 선급으로서의 성격도 함께 가지는지는 해당 계약이 체결된 ① 동기 및 경위, ② 당사자가 계약에 의하여 달성하려고 하는 목적과 진정한 의사, ③ 계약서에 특정 기간 동안의 전속근무를 조건으로 사이닝보너스를 지급한다거나 ④ 그 기간의 중간에 퇴직하거나 이직할 경우 이를 반환한다는 등의 문언이 기재되어 있는지 및 ⑤ 거래의 관행 등을 종합적으로 고려하여 판단하여야 할 것이다.\n\n(3) 약정근무기간 미준수와 사이닝보너스 반환의무\n만약 해당 사이닝보너스가 이직에 따른 보상이나 근로계약 등의 체결에 대한 대가로서의 성격에 그칠 뿐이라면 계약 당사자 사이에 근로계약 등이 실제로 체결된 이상 근로자 등이 약정근무기간을 준수하지 아니하였더라도 사이닝보너스가 예정하는 대가적 관계에 있는 반대급부는 이행된 것으로 볼 수 있을 것이다.',
                    '(1) 처분문서 해석의 원칙\n당사자 사이에 계약의 ＿＿을 둘러싸고 이견이 있어 처분문서에 나타난 당사자의 ＿＿＿＿이 문제되는 경우에는 ① 문언의 ＿＿, ② 그러한 약정이 이루어진 ＿＿와 ③ ＿＿, ④ 약정에 의하여 달성하려는 ＿＿,      ⑤ 당사자의 진정한 ＿＿ 등을 종합적으로 고찰하여 ＿＿와 ＿＿＿에 따라 합리적으로 해석하여야 한다.\n\n(2) 사이닝보너스의 성격\n한편 이 사건에서와 같이 기업이 경력있는 전문 인력을 채용하기 위한 방법으로 근로계약 등을 체결하면서 일회성의 인센티브 명목으로 지급하는 이른바 사이닝보너스가 ⅰ) 이직에 따른 ＿＿이나 근로계약 등의 ＿＿에 대한 대가로서의 성격만 가지는지, ⅱ) 더 나아가 의무근무기간 동안의 ＿＿＿＿ 내지 ＿＿＿＿ 약속에 대한 대가 및 ⅲ) ＿＿ ＿＿으로서의 성격도 함께 가지는지는 해당 계약이 체결된 ① ＿＿ 및 ＿＿, ② 당사자가 계약에 의하여 달성하려고 하는 ＿＿과 진정한 ＿＿, ③ 계약서에 특정 기간 동안의 ＿＿＿＿를 조건으로 사이닝보너스를 지급한다거나 ④ 그 기간의 중간에 ＿＿하거나 ＿＿할 경우 이를 반환한다는 등의 문언이 기재되어 있는지 및 ⑤ 거래의 ＿＿ 등을 종합적으로 고려하여 판단하여야 할 것이다.\n\n(3) 약정근무기간 미준수와 사이닝보너스 반환의무\n만약 해당 사이닝보너스가 이직에 따른 보상이나 근로계약 등의 ＿＿에 대한 ＿＿로서의 성격에 그칠 뿐이라면 계약 당사자 사이에 근로계약 등이 실제로 체결된 이상 근로자 등이 ＿＿＿＿＿＿을 준수하지 아니하였더라도 사이닝보너스가 예정하는 대가적 관계에 있는 ＿＿＿＿는 ＿＿된 것으로 볼 수 있을 것이다.'
                ]
            }
        ]
    },
    {
        title: '과도적 근로관계(채용내정·시용)',
        key: '11',
        content: [
            {
                subtitle: '채용내정과 정리해고의 정당성' ,
                text: [ 
                    '(1) 채용내정의 법적성격\n회사는 채용내정자들에게 최종합격통보를 해줌으로써 근로계약관계가 유효하게 성립되어,\n\n(2) 채용내정 취소의 성격\n그 후 회사가 채용내정자들에게 한 신규채용의 취소통보는 실질적으로 해고에 해당한다.\n\n(3) 채용내정자 정리해고와 정당성\n그리고 회사의 정리해고는 ① 긴박한 경영상의 필요에 의하여, ② 해고 회피를 위한 사용자의 노력이 병행되면서, ③ 객관적·합리적 기준에 의하여 해고대상자를 선정하여, ④ 근로자 측과 성실한 협의를 거쳐서 행하여진 것이고, 한편 피고회사의 취업규칙에 비추어 신규채용된자들의 채용내정시부터 정식발령일까지 사이에는 사용자에게 근로계약의 해약권이 유보되어 있다고 할 것이어서 원고들에 대하여는 근로기준법 제24조 제3항이 적용되지 않는다. 따라서 회사의 채용내정자들에 정리해고는 정당하다.',
                    '(1) 채용내정의 법적성격\n회사는 채용내정자들에게 최종합격통보를 해줌으로써 ＿＿＿＿＿＿가 유효하게 성립되어,\n\n(2) 채용내정 취소의 성격\n그 후 회사가 채용내정자들에게 한 신규채용의 ＿＿＿＿는 실질적으로 ＿＿에 해당한다.\n\n(3) 채용내정자 정리해고와 정당성\n그리고 회사의 정리해고는 ① 긴박한 경영상의 필요에 의하여, ② 해고 회피를 위한 사용자의 노력이 병행되면서, ③ 객관적·합리적 기준에 의하여 해고대상자를 선정하여, ④ 근로자 측과 성실한 협의를 거쳐서 행하여진 것이고, 한편 피고회사의 취업규칙에 비추어 신규채용된자들의 ＿＿＿＿＿부터 ＿＿＿＿＿까지 사이에는 사용자에게 근로계약의 ＿＿＿이 ＿＿되어 있다고 할 것이어서 원고들에 대하여는 근로기준법 제24조 제3항이 적용되지 않는다. 따라서 회사의 채용내정자들에 정리해고는 정당하다.'
                ]
            },
            {
                subtitle: '취업기회 포기와 불법행위책임' ,
                text: [ 
                    '위 학교법인은 불법행위자로서 원고가 위 최종합격자 통지와 계속된 발령 약속을 신뢰하여 직원으로 채용되기를 기대하면서 다른 취직의 기회를 포기함으로써 입은 손해를 배상할 책임이 있다.',
                    '위 학교법인은 불법행위자로서 원고가 위 최종합격자 통지와 계속된 발령 약속을 ＿＿하여 직원으로 채용되기를 ＿＿하면서 다른 취직의 기회를 ＿＿함으로써 입은 ＿＿를 배상할 책임이 있다.'
                ]
            },
            {
                subtitle: '채용내정 취소와 임금청구권' ,
                text: [ 
                    '원고들이 한 부제소 합의는 원고들이 채용을 기다리기로 한 1999. 6. 30까지 자신의 순번까지 채용되지 않고 그 채용내정이 확정적으로 취소된다 하더라도 채용내정의 취소, 즉 해고에 관하여 이의를 제기하지 아니하고 해고의 적법여부와 효력, 해고와 관련된 채무불이행이나 불법행위책임 등에 관해 민사소송 등을 제기하지 않는다는 취지로 엄격하게 해석함이 상당하다.\n따라서 원고들이 피고회사의 종업원의 지위를 취득한 사이에 피고회사에 대해 가지는 임금청구권은 채용내정의 취소, 즉 해고와 관계없이 당연히 발생하는 권리이므로 사전에 이에 관해 부제소합의를 하였거나 또는 그 기간 동안의 임금청구권을 포기한 것으로 볼 수 없다.',
                    '원고들이 한 부제소 합의는 원고들이 채용을 기다리기로 한 1999. 6. 30까지 자신의 순번까지 채용되지 않고 그 채용내정이 확정적으로 취소된다 하더라도 채용내정의 취소, 즉 ＿＿에 관하여 이의를 제기하지 아니하고 해고의 ＿＿＿＿와 ＿＿, 해고와 관련된 ＿＿＿＿＿이나 ＿＿＿＿＿＿ 등에 관해 민사소송 등을 제기하지 않는다는 취지로 엄격하게 해석함이 상당하다.\n따라서 원고들이 피고회사의 종업원의 지위를 취득한 사이에 피고회사에 대해 가지는 ＿＿＿＿＿은 채용내정의 취소, 즉 ＿＿와 관계없이 당연히 발생하는 ＿＿이므로 사전에 이에 관해 ＿＿＿＿＿를 하였거나 또는 그 기간 동안의 ＿＿＿＿＿을 포기한 것으로 볼 수 없다.'
                ]
            },
            {
                subtitle: '시용의 성립' ,
                text: [ 
                    '회사 사규 제2조는 ‘사원의 취업조건에 관하여는 다른 규정에서 특별히 정한 것을 제외하고는 이 규정에 따른다.’고 규정하고 있고, 제2장 인사 제1절 채용 제7조(수습)는 ‘사원으로 신규채용된 자는 소정의 수습과정을 이수하여야 한다’고 규정하고 있는 바,\n회사가 이에 관하여 특별히 정한 바가 없다면 이는 근로계약에서 수습기간을 정할 수 있음을 규정한 데 지나지 아니한다고 보아야 할 것으로서 취업규칙에서 시용기간의 적용을 선택적 사항으로 규정하고 있는 경우에 해당한다고 볼 여지가 충분하다고 보아야 할 것이다.\n따라서 회사가 근로자와의 근로계약에서 시용기간을 적용할 것인가 여부를 명시하지 아니한 이상 근로자는 시용근로자가 아닌 정식 사원으로 채용된 근로자라고 인정된다고 할 것이므로 근로자에 대한 해고가 정식근로자에 대한 해고로서 정당한 사유가 있는지 여부를 판단하였어야 할 것이다.',
                    '회사 사규 제2조는 ‘사원의 취업조건에 관하여는 다른 규정에서 특별히 정한 것을 제외하고는 이 규정에 따른다.’고 규정하고 있고, 제2장 인사 제1절 채용 제7조(수습)는 ‘사원으로 신규채용된 자는 소정의 수습과정을 이수하여야 한다’고 규정하고 있는 바,\n회사가 이에 관하여 특별히 정한 바가 없다면 이는 근로계약에서 수습기간을 정할 수 있음을 규정한 데 지나지 아니한다고 보아야 할 것으로서 취업규칙에서 시용기간의 적용을 ＿＿＿ ＿＿으로 규정하고 있는 경우에 해당한다고 볼 여지가 충분하다고 보아야 할 것이다.\n따라서 회사가 근로자와의 근로계약에서 시용기간을 적용할 것인가 여부를 ＿＿하지 아니한 이상 근로자는 시용근로자가 아닌 ＿＿ 사원으로 채용된 근로자라고 인정된다고 할 것이므로 근로자에 대한 해고가 ＿＿근로자에 대한 해고로서 정당한 사유가 있는지 여부를 판단하였어야 할 것이다.'
                ]
            },
            {
                subtitle: '시용의 거부' ,
                text: [ 
                    '시용기간 중에 있는 근로자를 해고하거나 시용기간 만료 시 본계약의 체결을 거부하는 것은 사용자에게 유보된 해약권의 행사로서, 당해 근로자의 업무능력, 자질, 인품, 성실성 등 업무적격성을 관찰·판단하려는 시용제도의 취지·목적에 비추어 볼 때 보통의 해고보다는 넓게 인정되나, 이 경우에도 객관적으로 합리적인 이유가 존재하여 사회통념상 상당하다고 인정되어야 할 것이다.',
                    '시용기간 중에 있는 근로자를 ＿＿하거나 시용기간 만료 시 ＿＿＿의 ＿＿을 ＿＿하는 것은 사용자에게 ＿＿＿ ＿＿＿의 행사로서, 당해 근로자의 ＿＿＿＿, ＿＿, ＿＿, ＿＿＿ 등 ＿＿＿＿＿을 관찰·판단하려는 시용제도의 취지·목적에 비추어 볼 때 보통의 해고보다는 ＿＿ 인정되나, 이 경우에도 객관적으로 합리적인 이유가 존재하여 ＿＿＿＿상 ＿＿하다고 인정되어야 할 것이다.'
                ]
            },
            {
                subtitle: '시용의 거부와 서면통지' ,
                text: [ 
                    '(1) 해고서면통지 제도의 취지\n근로기준법 제27조는 사용자가 근로자를 해고하려면 해고사유와 해고시기를 서면으로 통지하여야 그 효력이 있다고 규정하고 있는데, 이는 해고사유 등의 서면통지를 통하여 사용자로 하여금 근로자를 해고하는 데 신중을 기하게 함과 아울러, 해고의 존부 및 시기와 그 사유를 명확하게 하여 사후에 이를 둘러싼 분쟁이 적정하고 용이하게 해결될 수 있도록 하고, 근로자에게도 해고에 적절히 대응할 수 있게 하기 위한 취지이므로, 사용자가 해고사유 등을 서면으로 통지할 때에는 근로자의 처지에서 그 해고사유가 무엇인지를 구체적으로 알 수 있어야 한다.\n\n(2) 시용근로자 해고의 정당성\n한편 해당 근로자의 직업적 능력, 자질, 인품, 성실성 등 업무적격성을 관찰·판단하고 평가하려는 시용제도의 취지·목적에 비추어 볼 때, 사용자가 시용기간 만료 시 본 근로계약 체결을 거부하는 것은 일반적인 해고보다 넓게 인정될 수 있으나, 그 경우에도 객관적으로 합리적인 이유가 존재하여 사회통념상 상당성이 있어야 할 것이다.\n\n(3) 시용근로자 본채용 거부 시 서면통지 의무의 적용\n위와 같은 근로기준법 규정의 내용과 취지, 시용기간 만료 시 본 근로계약 체결 거부의 정당성 요건 등을 종합하여 보면, 시용근로관계에서 사용자가 본 근로계약 체결을 거부하는 경우에는 해당 근로자로 하여금 그 거부사유를 파악하여 대처할 수 있도록 구체적·실질적인 거부사유를 서면으로 통지하여야 한다고 봄이 타당하다.\n\n(4) 시용 기간만료를 통지한 것이 해고서면통지에 해당하는지\n시용기간 중인 근로자에 대하여 본 근로계약 체결을 거부하는 경우 근로기준법 제27조 규정이 정한 바에 따라 실질적인 거부사유를 서면으로 통지하여야 함에도, 피고 보조참가인이 원고에게 단순히 ‘시용기간의 만료로 해고한다’는 취지로만 통지한 것은 절차상 하자가 있어 효력이 없다.\n또 시용근로관계에는 근로기준법 제27조 규정이 적용되지 않아 본 근로계약 체결 거부사유를 구두로 통지할 수 있고 서면통지 시에도 거부사유를 구체적으로 기재할 필요가 없다는 주장은 받아들일 수 없다.',
                    '(1) 해고서면통지 제도의 취지\n근로기준법 제27조는 사용자가 근로자를 해고하려면 해고사유와 해고시기를 서면으로 통지하여야 그 ＿＿이 있다고 규정하고 있는데, 이는 해고사유 등의 서면통지를 통하여 사용자로 하여금 근로자를 해고하는 데 ＿＿을 기하게 함과 아울러, 해고의 ＿＿ 및 ＿＿와 그 ＿＿를 명확하게 하여 사후에 이를 둘러싼 ＿＿이 ＿＿하고 ＿＿하게 해결될 수 있도록 하고, 근로자에게도 해고에 적절히 ＿＿할 수 있게 하기 위한 취지이므로, 사용자가 해고사유 등을 서면으로 통지할 때에는 ＿＿＿＿ ＿＿에서 그 해고사유가 무엇인지를 구체적으로 알 수 있어야 한다.\n\n(2) 시용근로자 해고의 정당성\n한편 해당 근로자의 직업적 ＿＿, ＿＿, ＿＿, ＿＿＿ 등 ＿＿＿＿＿을 관찰·판단하고 평가하려는 시용제도의 ＿＿·＿＿에 비추어 볼 때, 사용자가 시용기간 만료 시 본 근로계약 체결을 ＿＿하는 것은 일반적인 해고보다 넓게 인정될 수 있으나, 그 경우에도 ＿＿＿으로 ＿＿＿인 ＿＿가 존재하여 사회통념상 ＿＿＿이 있어야 할 것이다.\n\n(3) 시용근로자 본채용 거부 시 서면통지 의무의 적용\n위와 같은 근로기준법 규정의 ＿＿과 ＿＿, 시용기간 만료 시 본 근로계약 체결 ＿＿의 ＿＿＿ 요건 등을 종합하여 보면, 시용근로관계에서 사용자가 본 근로계약 체결을 거부하는 경우에는 해당 근로자로 하여금 그 거부사유를 파악하여 대처할 수 있도록 ＿＿＿·＿＿＿인 ＿＿＿＿를 ＿＿으로 통지하여야 한다고 봄이 타당하다.\n\n(4) 시용 기간만료를 통지한 것이 해고서면통지에 해당하는지\n시용기간 중인 근로자에 대하여 본 근로계약 체결을 ＿＿하는 경우 근로기준법 제27조 규정이 정한 바에 따라 ＿＿＿인 ＿＿＿＿를 ＿＿으로 통지하여야 함에도, 피고 보조참가인이 원고에게 단순히 ‘시용기간의 만료로 해고한다’는 ＿＿로만 통지한 것은 ＿＿＿ ＿＿가 있어 효력이 없다.\n또 시용근로관계에는 근로기준법 제27조 규정이 적용되지 않아 본 근로계약 체결 거부사유를 ＿＿로 통지할 수 있고 서면통지 시에도 거부사유를 ＿＿＿으로 ＿＿할 필요가 없다는 주장은 받아들일 수 없다.'
                ]
            }
        ]
    },
    {
        title: '임금의 개념',
        key: '12',
        content: [
            {
                subtitle: '임금의 본질' ,
                text: [ 
                    '현행 실정법 하에서는, 모든 임금은 근로의 대가로서 "근로자가 사용자의 지휘를 받으며 근로를 제공하는 것에 대한 보수"를 의미하므로 현실의 근로 제공을 전제로 하지 않고 단순히 근로자로서의 지위에 기하여 발생한다는 이른바 생활보장적 임금이란 있을 수 없고, 또한 우리 현행법상 임금을 사실상 근로를 제공한 데 대하여 지급받는 교환적 부분과 근로자로서의 지위에 기하여 받는 생활보장적 부분으로 2분할 아무런 법적 근거도 없다.',
                    '현행 실정법 하에서는, 모든 임금은 근로의 ＿＿로서 "근로자가 사용자의 ＿＿를 받으며 ＿＿를 제공하는 것에 대한 ＿＿"를 의미하므로 현실의 근로 제공을 전제로 하지 않고 단순히 근로자로서의 ＿＿에 기하여 발생한다는 이른바 생활보장적 임금이란 있을 수 없고, 또한 우리 현행법상 임금을 사실상 근로를 제공한 데 대하여 지급받는 ＿＿＿ 부분과 근로자로서의 지위에 기하여 받는 ＿＿＿＿＿ 부분으로 2분할 아무런 법적 근거도 없다.'
                ]
            },
            {
                subtitle: '임금성 판단 기준' ,
                text: [ 
                    '(1) 임금성의 인정 요건\n평균임금 산정의 기초가 되는 임금총액에는 사용자가 근로의 대상으로 근로자에게 지급하는 일체의 금품으로서, 근로자에게 계속적·정기적으로 지급되고 그 지급에 관하여 단체협약, 취업규칙 등에 의하여 사용자에게 지급의무가 지워져 있으면 그 명칭 여하를 불문하고 모두 포함되는 것이고, 비록 현물로 지급되었다 하더라도 근로의 대가로 지급하여 온 금품이라면 평균임금의 산정에 있어 포함되는 임금으로 봄이 상당하다.\n\n(2) 근로와 밀접한 금품에 해당하는지\n사용자가 근로자에게 지급하는 금품이 임금에 해당하려면 먼저 그 ① 금품이 근로의 대상으로 지급되는 것이어야 하므로 비록 그 금품이 계속적·정기적으로 지급된 것이라 하더라도 그것이 근로의 대상으로 지급된 것으로 볼 수 없다면 임금에 해당한다고 할 수 없다. 여기서 어떤 금품이 ② 근로의 대상으로 지급된 것이냐를 판단함에 있어서는 그 금품지급의무의 발생이 근로제공과 직접적으로 관련되거나 그것과 밀접하게 관련된 것으로 볼 수 있어야 한다.',
                    '(1) 임금성의 인정 요건\n평균임금 산정의 기초가 되는 임금총액에는 사용자가 ＿＿의 대상으로 근로자에게 지급하는 ＿＿의 ＿＿으로서, 근로자에게 ＿＿적·＿＿적으로 지급되고 그 지급에 관하여 단체협약, 취업규칙 등에 의하여 사용자에게 ＿＿＿＿가 지워져 있으면 그 ＿＿ 여하를 불문하고 모두 포함되는 것이고, 비록 ＿＿로 지급되었다 하더라도 ＿＿의 ＿＿로 지급하여 온 금품이라면 평균임금의 산정에 있어 포함되는 임금으로 봄이 상당하다.\n\n(2) 근로와 밀접한 금품에 해당하는지\n사용자가 근로자에게 지급하는 금품이 임금에 해당하려면 먼저 그 ① 금품이 ＿＿의 ＿＿으로 지급되는 것이어야 하므로 비록 그 금품이 ＿＿적·＿＿적으로 지급된 것이라 하더라도 그것이 ＿＿의 ＿＿으로 지급된 것으로 볼 수 없다면 임금에 해당한다고 할 수 없다. 여기서 어떤 금품이 ② ＿＿의 ＿＿으로 지급된 것이냐를 판단함에 있어서는 그 금품지급의무의 발생이 ＿＿＿＿과 ＿＿적으로 관련되거나 그것과 ＿＿하게 관련된 것으로 볼 수 있어야 한다.'
                ]
            },
            {
                subtitle: '임금성 판단 사례' ,
                text: [ 
                    '(1) 가족수당\n가족수당은 회사에게 그 지급의무가 있는 것이고 일정한 요건에 해당하는 근로자에게 일률적으로 지급되어 왔다면, 이는 임의적·은혜적인 급여가 아니라 근로에 대한 대가의 성질을 가지는 것으로서 임금에 해당한다.\n\n(2) 차량유지비\n차량유지비의 경우 그것이 차량 보유를 조건으로 지급되었거나 직원들 개인 소유의 차량을 업무용으로 사용하는 데 필요한 비용을 보조하기 위해 지급된 것이라면 실비변상적인 것으로서 근로의 대상으로 지급된 것으로 볼 수 없으나 전 직원에 대하여 또는 일정한 직급을 기준으로 일률적으로 지급되었다면 근로의 대상으로 지급된 것으로 볼 수 있다.\n\n(3) 식대보조비\n사용자가 근로자에게 출근일에 한해 일정금액 상당의 식사를 현물로 제공하되 식사를 제공받지 아니하는 근로자에게는 동액 상당의 구판장 이용쿠폰을 지급해 왔다면 위 식대보조비는 그 지급조건 및 내용 등에 비추어 근로의 대가로 정기적·일률적으로 지급된 것으로서 통상임금에 포함된다.\n\n(4) 인센티브(성과급)의 임금 해당여부\n  1) 인센티브(성과급)의 임금성 판단기준\n  어떤 금품이 근로의 대상으로 지급된 것인지를 판단함에 있어서는 그 금품지급의무의 발생이 근로제공과 직접적으로 관련되거나 그것과 밀접하게 관련된 것으로 볼 수 있어야 하고, 이러한 관련 없이 그 지급의무의 발생이 개별 근로자의 특수하고 우연한 사정에 의하여 좌우되는 경우에는 그 금품의 지급이 단체협약·취업규칙·근로계약 등이나 사용자의 방침 등에 의하여 이루어진 것이라 하더라도 그러한 금품은 근로의 대상으로 지급된 것으로 볼 수 없다.\n\n  2) 자동차 판매 인센티브의 임금성 판단\n  피고 회사가 ① 인센티브(성과급) 지급규정이나 영업 프로모션 등으로 정한 지급기준과 지급시기에 따라 인센티브(성과급)를 지급하여 왔고, ② 차량판매는 피고 회사의 주업으로서 영업사원들이 차량판매를 위하여 하는 영업활동은 피고 회사에 대하여 제공하는 근로의 일부라 볼 수 있어 ③ 인센티브(성과급)는 근로의 대가로 지급되는 것이라고 보아야 하며, ④ 매월 정기적, 계속적으로 이루어지는 인센티브의 지급이 개인근로자의 특수하고 우연한 사정에 의하여 좌우되는 우발적, 일시적 급여라고 할 수 없고, ⑤ 지급기준 등의 요건에 맞는 실적을 달성하였다면 피고 회사로서는 그 실적에 따른 인센티브의 지급을 거절할 수 없을 것이므로 이를 은혜적인 급부라고 할 수도 없으며, 인센티브(성과급)를 일률적으로 임금으로 보지 않을 경우 ⑥ 인센티브(성과급)만으로 급여를 지급받기로 한 근로자는 근로를 제공하되 근로의 대상으로서의 임금은 없는 것이 되고 퇴직금도 전혀 받을 수 없게 되는 불합리한 결과가 초래될 것인 점 등에 비추어 보면, 이 사건 인센티브(성과급)는 퇴직금 산정의 기초가 되는 평균임금에 해당한다.\n\n(5) 공기업 경영평가성과급\n경영평가성과급이 계속적·정기적으로 지급되고 지급대상, 지급조건 등이 확정되어 있어 사용자에게 지급의무가 있다면, 이는 근로의 대가로 지급되는 임금의 성질을 가지므로 평균임금 산정의 기초가 되는 임금에 포함된다고 보아야 한다. 경영실적 평가결과에 따라 그 지급 여부나 지급률이 달라질 수 있다고 하더라도 그러한 이유만으로 경영평가성과급이 근로의 대가로 지급된 것이 아니라고 볼 수 없다.\n한편 2012년부터는 공공기관 경영평가성과급의 최저지급률과 최저지급액이 정해져 있지 않아 소속 기관의 경영실적 평가결과에 따라서는 경영평가성과급을 지급받지 못할 수도 있다. 이처럼 경영평가성과급을 지급받지 못하는 경우가 있다고 하더라도 성과급이 전체 급여에서 차지하는 비중, 그 지급 실태와 평균임금 제도의 취지 등에 비추어 볼 때 근로의 대가로 지급된 임금으로 보아야 한다.\n\n(6) 복지포인트\n사용자가 선택적 복지제도를 시행하면서 이 사건과 같이 직원 전용 온라인 쇼핑사이트에서 물품을 구매하는 방식 등으로 사용할 수 있는 복지포인트를 단체협약, 취업규칙 등에 근거하여 근로자들에게 계속적·정기적으로 배정한 경우라고 하더라도, 이러한 복지포인트는 근로기준법에서 말하는 임금에 해당하지 않고, 그 결과 통상임금에도 해당하지 않는다.',
                    '(1) 가족수당\n가족수당은 회사에게 그 지급의무가 있는 것이고 일정한 요건에 해당하는 근로자에게 ＿＿＿으로 지급되어 왔다면, 이는 ＿＿＿·＿＿＿인 급여가 아니라 ＿＿에 대한 ＿＿의 성질을 가지는 것으로서 임금에 해당한다.\n\n(2) 차량유지비\n차량유지비의 경우 그것이 차량 보유를 조건으로 지급되었거나 직원들 개인 소유의 차량을 업무용으로 사용하는 데 필요한 비용을 ＿＿하기 위해 지급된 것이라면 ＿＿＿＿＿인 것으로서 ＿＿의 ＿＿으로 지급된 것으로 볼 수 없으나 전 직원에 대하여 또는 일정한 ＿＿을 기준으로 ＿＿＿으로 지급되었다면 근로의 대상으로 지급된 것으로 볼 수 있다.\n\n(3) 식대보조비\n사용자가 근로자에게 출근일에 한해 일정금액 상당의 식사를 ＿＿로 제공하되 식사를 제공받지 아니하는 근로자에게는 ＿＿ 상당의 구판장 이용쿠폰을 지급해 왔다면 위 식대보조비는 그 지급조건 및 내용 등에 비추어 ＿＿의 ＿＿로 ＿＿적·＿＿적으로 지급된 것으로서 통상임금에 포함된다.\n\n(4) 인센티브(성과급)의 임금 해당여부\n  1) 인센티브(성과급)의 임금성 판단기준\n  어떤 금품이 ＿＿의 ＿＿으로 지급된 것인지를 판단함에 있어서는 그 ＿＿＿＿＿＿의 발생이 근로제공과 ＿＿＿으로 관련되거나 그것과 ＿＿하게 관련된 것으로 볼 수 있어야 하고, 이러한 관련 없이 그 ＿＿＿＿의 발생이 개별 근로자의 ＿＿하고 ＿＿한 사정에 의하여 좌우되는 경우에는 그 금품의 지급이 단체협약·취업규칙·근로계약 등이나 사용자의 ＿＿ 등에 의하여 이루어진 것이라 하더라도 그러한 금품은 ＿＿의 ＿＿으로 지급된 것으로 볼 수 없다.\n\n  2) 자동차 판매 인센티브의 임금성 판단\n  피고 회사가 ① 인센티브(성과급) ＿＿＿＿이나 영업 프로모션 등으로 정한 ＿＿＿＿과 ＿＿＿＿에 따라 인센티브(성과급)를 지급하여 왔고, ② 차량판매는 피고 회사의 ＿＿으로서 영업사원들이 차량판매를 위하여 하는 영업활동은 피고 회사에 대하여 제공하는 ＿＿의 일부라 볼 수 있어 ③ 인센티브(성과급)는 ＿＿의 ＿＿로 지급되는 것이라고 보아야 하며, ④ 매월 ＿＿＿, ＿＿＿으로 이루어지는 인센티브의 지급이 개인근로자의 ＿＿하고 ＿＿한 사정에 의하여 좌우되는 ＿＿적, ＿＿적 급여라고 할 수 없고, ⑤ 지급기준 등의 ＿＿에 맞는 ＿＿을 달성하였다면 피고 회사로서는 그 실적에 따른 인센티브의 ＿＿을 ＿＿할 수 없을 것이므로 이를 ＿＿＿인 급부라고 할 수도 없으며, 인센티브(성과급)를 ＿＿＿으로 임금으로 보지 않을 경우 ⑥ 인센티브(성과급)만으로 급여를 지급받기로 한 근로자는 근로를 제공하되 ＿＿의 ＿＿으로서의 ＿＿은 없는 것이 되고 ＿＿＿도 전혀 받을 수 없게 되는 ＿＿＿한 결과가 초래될 것인 점 등에 비추어 보면, 이 사건 인센티브(성과급)는 퇴직금 산정의 기초가 되는 평균임금에 해당한다.\n\n(5) 공기업 경영평가성과급\n경영평가성과급이 ＿＿적·＿＿적으로 지급되고 지급＿＿, 지급＿＿ 등이 확정되어 있어 사용자에게 지급＿＿가 있다면, 이는 ＿＿의 ＿＿로 지급되는 임금의 성질을 가지므로 평균임금 산정의 기초가 되는 임금에 포함된다고 보아야 한다. 경영실적 평가결과에 따라 그 지급 ＿＿나 ＿＿＿이 달라질 수 있다고 하더라도 그러한 이유만으로 경영평가성과급이 근로의 대가로 지급된 것이 아니라고 볼 수 없다.\n한편 2012년부터는 공공기관 경영평가성과급의 ＿＿＿＿＿과 ＿＿＿＿＿이 정해져 있지 않아 소속 기관의 경영실적 평가결과에 따라서는 경영평가성과급을 지급받지 못할 수도 있다. 이처럼 경영평가성과급을 지급받지 못하는 경우가 있다고 하더라도 성과급이 전체 급여에서 차지하는 ＿＿, 그 지급 ＿＿와 평균임금 제도의 ＿＿ 등에 비추어 볼 때 근로의 대가로 지급된 임금으로 보아야 한다.\n\n(6) 복지포인트\n사용자가 선택적 복지제도를 시행하면서 이 사건과 같이 직원 전용 온라인 쇼핑사이트에서 물품을 구매하는 방식 등으로 사용할 수 있는 복지포인트를 ＿＿＿＿, ＿＿＿＿ 등에 근거하여 근로자들에게 ＿＿적·＿＿적으로 배정한 경우라고 하더라도, 이러한 복지포인트는 근로기준법에서 말하는 임금에 해당하지 않고, 그 결과 통상임금에도 해당하지 않는다.'
                ]
            }
        ]
    },
    {
        title: '평균임금',
        key: '13',
        content: [
            {
                subtitle: '쟁의행위와 직장폐쇄 기간 중 평균임금 산정방법 (시행령 제2조)' ,
                text: [ 
                    '(1) 시행령 제2조에 해당되는 쟁의행위 기간\n근로자의 정당한 권리행사 또는 근로자에게 책임이 있다고 보기 어려운 사유로 근로자가 평균임금 산정에서 불이익을 입지 않도록 특별히 배려한 근로기준법 시행령 제2조 제1항의 취지와 성격을 고려할 때, 헌법과 노동조합법에 따라 보장되는 적법한 쟁의행위의 주체, 목적, 절차, 수단과 방법에 관한 요건을 충족한 쟁의행위 기간은 제6호의 ‘노동조합법 제2조 제6호에 따른 쟁의행위기간’을 가리킨다고 할 수 있다. 위와 같은 요건을 충족하지 못하는 위법한 쟁의행위 기간은 이에 포함되지 않는다.\n\n(2) 사용자의 직장폐쇄와 시행령 제2조의 적용\n근로기준법 제2조 제1항 제6호의 평균임금 개념과 산정 방식, 근로기준법 시행령 제2조 제1항의 취지와 성격, 근로자의 위법한 쟁의행위 참가기간의 근로기준법 시행령 제2조 제1항 제6호 기간 해당 여부, 직장폐쇄와 사용자의 임금지급의무의 관계 등을 종합하여 다음과 같은 결론을 도출할 수 있다.\n근로기준법 시행령 제2조 제1항의 입법취지와 목적을 감안하면, ① 사용자가 쟁의행위로 적법한 직장폐쇄를 한 결과 근로자에 대해 임금지급의무를 부담하지 않는 기간은 원칙적으로 같은 조항 제6호의 기간에 해당한다. ② 다만 이러한 직장폐쇄기간이 근로자들의 위법한 쟁의행위 참가기간과 겹치는 경우라면 근로기준법 시행령 제2조 제1항 제6호의 기간에 포함될 수 없다.\n\n(3) 위법한 직장폐쇄와 평균임금 산정\n위법한 직장폐쇄로 사용자가 여전히 임금지급의무를 부담하는 경우라면, 근로자의 이익을 보호하기 위해 그 기간을 평균임금 산정기간에서 제외할 필요성을 인정하기 어려우므로 근로기준법 시행령 제2조 제1항 제6호에 해당하는 기간이라고 할 수 없다.\n이와 달리 직장폐쇄의 적법성, 이로 인한 사용자의 임금지급의무 존부 등을 고려하지 않은 채 일률적으로 사용자의 직장폐쇄기간이 근로기준법 시행령 제2조 제1항 제6호에서 말하는 ‘노동조합법 제2조 제6호에 따른 쟁의행위 기간’에 해당한다고 할 수 없다.',
                    '(1) 시행령 제2조에 해당되는 쟁의행위 기간\n근로자의 ＿＿＿ 권리행사 또는 근로자에게 ＿＿이 있다고 보기 어려운 사유로 근로자가 평균임금 산정에서 ＿＿＿을 입지 않도록 특별히 배려한 근로기준법 시행령 제2조 제1항의 ＿＿와 ＿＿을 고려할 때, 헌법과 노동조합법에 따라 보장되는 ＿＿＿ 쟁의행위의 주체, 목적, 절차, 수단과 방법에 관한 ＿＿을 충족한 쟁의행위 기간은 제6호의 ‘노동조합법 제2조 제6호에 따른 쟁의행위기간’을 가리킨다고 할 수 있다. 위와 같은 요건을 충족하지 못하는 ＿＿한 쟁의행위 기간은 이에 포함되지 않는다.\n\n(2) 사용자의 직장폐쇄와 시행령 제2조의 적용\n근로기준법 제2조 제1항 제6호의 평균임금 ＿＿과 산정 ＿＿, 근로기준법 시행령 제2조 제1항의 ＿＿와 ＿＿, 근로자의 ＿＿한 쟁의행위 참가기간의 근로기준법 시행령 제2조 제1항 제6호 기간 해당 여부, ＿＿＿＿와 사용자의 임금지급의무의 관계 등을 종합하여 다음과 같은 결론을 도출할 수 있다.\n근로기준법 시행령 제2조 제1항의 ＿＿＿＿와 ＿＿을 감안하면, ① 사용자가 쟁의행위로 ＿＿한 직장폐쇄를 한 결과 근로자에 대해 ＿＿＿＿＿＿를 부담하지 않는 ＿＿은 원칙적으로 같은 조항 제6호의 기간에 해당한다. ② 다만 이러한 직장폐쇄기간이 근로자들의 ＿＿한 쟁의행위 참가기간과 겹치는 경우라면 근로기준법 시행령 제2조 제1항 제6호의 기간에 포함될 수 없다.\n\n(3) 위법한 직장폐쇄와 평균임금 산정\n＿＿한 직장폐쇄로 사용자가 여전히 ＿＿＿＿＿＿를 부담하는 경우라면, 근로자의 ＿＿을 보호하기 위해 그 기간을 평균임금 산정기간에서 ＿＿할 ＿＿＿을 인정하기 어려우므로 근로기준법 시행령 제2조 제1항 제6호에 해당하는 기간이라고 할 수 없다.\n이와 달리 직장폐쇄의 ＿＿＿, 이로 인한 사용자의 ＿＿＿＿＿＿ 존부 등을 고려하지 않은 채 ＿＿＿으로 사용자의 직장폐쇄기간이 근로기준법 시행령 제2조 제1항 제6호에서 말하는 ‘노동조합법 제2조 제6호에 따른 쟁의행위 기간’에 해당한다고 할 수 없다.'
                ]
            },
            {
                subtitle: '직위해제 기간 중 평균임금 산정방법 (시행령 제2조의 예외사유 해당X)' ,
                text: [ 
                    '개인적인 범죄로 구속기소되어 직위해제되었던 기간은 위 시행령 제2조 소정의 어느 기간에도 해당하지 않으므로 그 기간의 일수와 그 기간 중에 지급받은 임금액은 근로기준법 제2조 제1항 본문에 따른 평균임금 산정기초에서 제외될 수 없고, 만일 그 기간과 임금을 포함시킴으로 인하여 평균임금액수가 낮아져 평균임금이 통상임금을 하회하게 되는 경우에는 근로기준법 제2조 제2항에 따라 통상임금을 평균임금으로 하여 퇴직금을 계산하였어야 할 것이다.',
                    '개인적인 범죄로 ＿＿＿＿되어 ＿＿＿＿되었던 기간은 위 시행령 제2조 ＿＿의 어느 기간에도 해당하지 않으므로 그 기간의 일수와 그 기간 중에 지급받은 임금액은 근로기준법 제2조 제1항 본문에 따른 평균임금 산정기초에서 ＿＿될 수 없고, 만일 그 기간과 임금을 포함시킴으로 인하여 평균임금액수가 낮아져 평균임금이 ＿＿＿＿을 하회하게 되는 경우에는 근로기준법 제2조 제2항에 따라 ＿＿＿＿을 평균임금으로 하여 퇴직금을 계산하였어야 할 것이다.'
                ]
            },
            {
                subtitle: '평균임금 산정이 현저히 부적당한 경우 산정방법 (시행령 제4조)' ,
                text: [ 
                    '(1) 근기법 시행령의 평균임금을 산정 할 수 없다는 것의 의미\n(구) 근로기준법 시행령 제2조 내지 제4조는 다시 평균임금에 관한 특칙을 두고, 그 제5조(현행 근기법 시행령 제4조)는 근로기준법과 그 시행령의 규정에 의하여 평균임금을 산정할 수 없는 경우에는 노동부장관이 정하는 바에 의한다고 규정하고 있는바, 여기서 평균임금을 산정할 수 없다는 것에는 문자 그대로 그 산정이 기술상 불가능한 경우에만 한정할 것이 아니라 근로기준법의 관계 규정에 의하여 그 평균임금을 산정하는 것이 현저하게 부적당한 경우까지도 포함하는 것이라고 보아야 할 것이다.\n\n(2) 평균임금 제도의 취지\n또한 평균임금은 근로자의 통상의 생활임금을 사실대로 산정하는 것을 그 기본원리로 하는 것으로서 근로자의 통상의 생활을 종전과 같이 보장하려는 데 그 취지가 있다고 할 것이므로, 퇴직급여가 특수하고 우연한 사정에 의하여 통상의 경우보다 현저하게 많거나 적은 금액으로 되는 것은 그 제도의 근본취지에 어긋난다 할 것이다.\n\n(3) 통상의 경우보다 현저하게 적거나 많을 경우 평균임금 산정방법\n따라서 평균임금이 특별한 사유로 인하여 통상의 경우보다 현저하게 적거나 많을 경우에는 위 시행령 제5조(현행 근기법 시행령 제4조)에 의하여 노동부장관이 정하는 바에 따라 평균임금을 산정하여야 할 것인데, 아직까지 그 기준이나 방법 등을 정한 바가 없으므로, 앞서 본 바와 같은 평균임금의 기본원리와 퇴직금 제도의 취지에 비추어 근로자의 통상의 생활임금을 사실대로 반영하는 방법으로 그 평균임금을 산정하여야 할 것이다.\n\n(4) 통상의 경우보다 현저히 많거나 적지 않은 경우\n그러나 근로자의 평균임금이 위와 같이 통상의 경우보다 현저하게 적거나 많다고 볼 예외적인 정도까지 이르지 않은 경우에는 근로기준법 제2조 등이 정한 원칙에 따라 평균임금을 산정하여야 하고, 다만 그 금액이 통상임금보다 저액일 경우에는 그 통상임금액을 평균임금으로 할 수 있을 뿐이다.',
                    '(1) 근기법 시행령의 평균임금을 산정 할 수 없다는 것의 의미\n(구) 근로기준법 시행령 제2조 내지 제4조는 다시 평균임금에 관한 ＿＿을 두고, 그 제5조(현행 근기법 시행령 제4조)는 근로기준법과 그 시행령의 규정에 의하여 평균임금을 ＿＿할 수 없는 경우에는 노동부장관이 정하는 바에 의한다고 규정하고 있는바, 여기서 평균임금을 ＿＿할 수 없다는 것에는 문자 그대로 그 산정이 ＿＿＿ 불가능한 경우에만 한정할 것이 아니라 근로기준법의 관계 규정에 의하여 그 평균임금을 산정하는 것이 ＿＿하게 ＿＿＿한 경우까지도 포함하는 것이라고 보아야 할 것이다.\n\n(2) 평균임금 제도의 취지\n또한 평균임금은 근로자의 ＿＿의 ＿＿＿＿을 ＿＿대로 산정하는 것을 그 ＿＿＿＿로 하는 것으로서 근로자의 ＿＿의 생활을 종전과 같이 ＿＿하려는 데 그 취지가 있다고 할 것이므로, 퇴직급여가 ＿＿하고 ＿＿한 사정에 의하여 통상의 경우보다 ＿＿하게 많거나 적은 금액으로 되는 것은 그 제도의 ＿＿＿＿에 어긋난다 할 것이다.\n\n(3) 통상의 경우보다 현저하게 적거나 많을 경우 평균임금 산정방법\n따라서 평균임금이 ＿＿한 사유로 인하여 ＿＿의 경우보다 현저하게 적거나 많을 경우에는 위 시행령 제5조(현행 근기법 시행령 제4조)에 의하여 노동부장관이 정하는 바에 따라 평균임금을 산정하여야 할 것인데, 아직까지 그 ＿＿이나 ＿＿ 등을 정한 바가 없으므로, 앞서 본 바와 같은 평균임금의 기본원리와 퇴직금 제도의 취지에 비추어 근로자의 ＿＿의 ＿＿＿＿을 ＿＿대로 반영하는 방법으로 그 평균임금을 산정하여야 할 것이다.\n\n(4) 통상의 경우보다 현저히 많거나 적지 않은 경우\n그러나 근로자의 평균임금이 위와 같이 ＿＿의 경우보다 ＿＿하게 적거나 많다고 볼 ＿＿＿인 정도까지 이르지 않은 경우에는 근로기준법 제2조 등이 정한 원칙에 따라 평균임금을 산정하여야 하고, 다만 그 금액이 ＿＿＿＿보다 저액일 경우에는 그 ＿＿＿＿＿을 평균임금으로 할 수 있을 뿐이다.'
                ]
            },
            {
                subtitle: '시행령 제4조의 구체적인 적용 사례' ,
                text: [ 
                    '(1) 개인적 사정의 휴직과 평균임금 산정 (현저히 적은 경우)\n피고의 퇴직금은 피고가 개인적 사정으로 퇴직 전 3개월 이상에 걸쳐 휴직하였다는 특수하고도 우연한 사정에 의하여 통상의 경우보다 현저하게 적은 금액이라 할 것이고, 이러한 결과는 평균임금과 퇴직금 제도의 근본취지에 어긋난다고 하지 않을 수 없으므로, 이 사건의 경우도 위 관계 규정에 의하여 평균임금을 산정하는 것이 현저하게 부적당한 경우에 해당한다 할 것이다. 따라서 피고의 평균임금은 그 휴직 전 3개월간의 임금을 기준으로 하여 산정함이 상당하다 할 것이다.\n\n(2) 의도적으로 임금을 높인 경우 (현저히 많은 경우)\n평균임금은 근로자에 대한 퇴직금 등 여러 가지 급여금을 산정하는 기준이 되고 위 퇴직금에 관한 규정의 취지는 어디까지나 근로자의 생활을 보장하고자 하는 데 있으므로, 그 산정의 기준으로서의 평균임금은 원칙적으로 근로자의 통상의 생활임금을 사실대로 산정하는 것을 그 기본원리로 하여야 할 것인바, 이는 근로자가 의도적으로 현저하게 평균임금을 높이기 위한 행위를 하지 않았더라면 산정될 수 있는 평균임금 상당액이라고 할 수 있을 것이고, 근로자의 의도적인 행위로 인하여 근로기준법의 관계규정에 따라 평균임금을 산정할 수 없게 된 경우에는, 퇴직 직전의 기간이 그 통상의 생활임금을 가장 잘 반영하고 있다고 보아 그 퇴직 직전 기간의 임금을 기준으로 평균임금을 산정하는 것으로 규정하고 있는 근로기준법의 규정의 취지에 비추어, 그 근로자의 퇴직금의 기초가 되는 평균임금은 특별한 사정이 없는 한, 위 평균임금의 산정기준에서 제외하여야 할 기간을 뺀 그 직전 3개월 간의 임금을 기준으로 하여 근로기준법이 정하는 방식에 따라 산정한 금액 상당이라고 할 것이다.',
                    '(1) 개인적 사정의 휴직과 평균임금 산정 (현저히 적은 경우)\n피고의 퇴직금은 피고가 ＿＿＿ 사정으로 퇴직 전 3개월 이상에 걸쳐 휴직하였다는 ＿＿하고도 ＿＿한 사정에 의하여 ＿＿의 경우보다 ＿＿하게 적은 금액이라 할 것이고, 이러한 결과는 평균임금과 퇴직금 제도의 ＿＿＿＿에 어긋난다고 하지 않을 수 없으므로, 이 사건의 경우도 위 관계 규정에 의하여 평균임금을 산정하는 것이 ＿＿하게 ＿＿＿한 경우에 해당한다 할 것이다. 따라서 피고의 평균임금은 그 휴직 전 3개월간의 임금을 기준으로 하여 산정함이 상당하다 할 것이다.\n\n(2) 의도적으로 임금을 높인 경우 (현저히 많은 경우)\n평균임금은 근로자에 대한 퇴직금 등 여러 가지 급여금을 산정하는 ＿＿이 되고 위 퇴직금에 관한 규정의 ＿＿는 어디까지나 근로자의 ＿＿을 ＿＿하고자 하는 데 있으므로, 그 산정의 기준으로서의 평균임금은 원칙적으로 근로자의 ＿＿의 생활임금을 ＿＿대로 산정하는 것을 그 ＿＿＿＿로 하여야 할 것인바, 이는 근로자가 ＿＿＿으로 ＿＿하게 평균임금을 높이기 위한 행위를 하지 않았더라면 산정될 수 있는 평균임금 상당액이라고 할 수 있을 것이고, 근로자의 ＿＿＿인 행위로 인하여 근로기준법의 관계규정에 따라 평균임금을 산정할 수 없게 된 경우에는, 퇴직 직전의 기간이 그 ＿＿의 ＿＿＿＿을 가장 잘 반영하고 있다고 보아 그 퇴직 ＿＿ 기간의 임금을 기준으로 평균임금을 산정하는 것으로 규정하고 있는 근로기준법의 규정의 ＿＿에 비추어, 그 근로자의 퇴직금의 기초가 되는 평균임금은 특별한 사정이 없는 한, 위 평균임금의 산정기준에서 ＿＿하여야 할 기간을 ＿ 그 직전 3개월 간의 임금을 기준으로 하여 ＿＿＿＿＿이 정하는 방식에 따라 산정한 금액 상당이라고 할 것이다.'
                ]
            },
            {
                subtitle: '특수한 평균임금 산정 사례' ,
                text: [ 
                    '(1) 수습기간\n‘수습기간과 그 기간 중에 지급된 임금은 평균임금 산정기준이 되는 기간과 임금의 총액에서 공제한다.’는 내용의 근로기준법 시행령 제2조 제1항 제1호는, 그 기간을 제외하지 않으면 평균임금이 부당하게 낮아짐으로써 결국 통상의 생활임금을 사실대로 반영함을 기본원리로 하는 평균임금 제도에 반하는 결과를 피하고자 하는 데 입법취지가 있으므로, 그 적용범위는 평균임금 산정사유 발생일을 기준으로 그 전 3개월 동안 정상적으로 급여를 받은 기간뿐만 아니라 수습기간이 함께 포함되어 있는 경우에 한한다고 봄이 상당하다. 따라서 근로자가 수습을 받기로 하고 채용되어 근무하다가 수습기간이 끝나기 전에 평균임금 산정사유가 발생한 경우에는 위 시행령과 무관하게 평균임금 산정사유 발생 당시의 임금, 즉 수습사원으로서 받는 임금을 기준으로 평균임금을 산정하는 것이 평균임금 제도의 취지 등에 비추어 타당하다.\n\n(2) 휴업 등으로 임금이 정상적으로 지급되지 않은 경우 산정방법\n  1) 특수하고 우연한 사정에서 평균임금 산정의 방법\n  근로기준법과 근로기준법 시행령 등이 정한 원칙에 따라 평균임금을 산정하였다고 하더라도, 휴업 직전의 일정 기간 특수하고 우연한 사정으로 임금액 변동이 있었기 때문에 위와 같이 산정된 평균임금이 근로자의 전체 근로기간, 임금액이 변동된 일정 기간의 장단, 임금액 변동의 정도 등을 비롯한 제반 사정을 종합적으로 평가해 볼 때 통상의 경우보다 현저하게 적거나 많게 산정된 것으로 인정되는 예외적인 경우라면, 이를 기초로 휴업수당을 산출하는 것은 근로자의 통상적인 생활임금을 기준으로 휴업수당을 산출하고자 하는 근로기준법의 정신에 비추어 허용될 수 없으므로, 근로자의 통상적인 생활임금을 사실대로 반영할 수 있는 합리적이고 타당한 다른 방법으로 그 평균임금을 따로 산정하여야 한다\n\n  2) 임금 지급이 정상적으로 이뤄지지 않은 기간 중 평균임금 산출\n  원심은 이 사건의 특수한 사정을 고려하여 휴업수당 산정을 위한 평균임금의 산정기준기간을 원고들이 ○○자동차판매로부터 정상적으로 임금을 지급받은 최종 시점인 2006. 9. 30. 을 기준으로 하여 그로부터 소급하여 3개월의 기간 동안 원고들이 ○○자동차판매로부터 받은 임금을 기준으로 하되, 위 기간 중에는 받은 금액이 없거나 과소한 반면, 그 전의 다른 기간에는 받은 금액이 있거나 많은 임금 항목이 있는 경우에는, 위 3개월의 기간이 본래 근로기준법상 산정사유가 발생한 날 이전의 3개월의 기간에 해당되지 않는 임의의 기간인 점을 고려하여 2006. 9. 30.부터 소급하여 1년의 기간인 2005. 10.부터 2006. 9.까지에 해당하는 금액을 3개월분으로 환산하여 월 평균임금을 산정하였다\n앞서 본 법리에 비추어 보면, 원심의 위와 같은 판단은 정당하다.',
                    '(1) 수습기간\n‘수습기간과 그 기간 중에 지급된 임금은 평균임금 산정기준이 되는 기간과 임금의 총액에서 공제한다.’는 내용의 근로기준법 시행령 제2조 제1항 제1호는, 그 기간을 제외하지 않으면 평균임금이 ＿＿하게 낮아짐으로써 결국 ＿＿의 ＿＿＿＿을 ＿＿대로 반영함을 ＿＿＿＿로 하는 평균임금 제도에 반하는 결과를 피하고자 하는 데 ＿＿＿＿가 있으므로, 그 적용범위는 평균임금 산정사유 ＿＿＿을 기준으로 그 전 3개월 동안 ＿＿＿으로 급여를 받은 기간뿐만 아니라 수습기간이 ＿＿ 포함되어 있는 경우에 한한다고 봄이 상당하다. 따라서 근로자가 수습을 받기로 하고 채용되어 근무하다가 수습기간이 끝나기 ＿에 평균임금 산정사유가 발생한 경우에는 위 시행령과 ＿＿하게 평균임금 산정사유 발생 ＿＿의 임금, 즉 ＿＿＿＿으로서 받는 임금을 기준으로 평균임금을 산정하는 것이 평균임금 제도의 ＿＿ 등에 비추어 타당하다.\n\n(2) 휴업 등으로 임금이 정상적으로 지급되지 않은 경우 산정방법\n  1) 특수하고 우연한 사정에서 평균임금 산정의 방법\n  근로기준법과 근로기준법 시행령 등이 정한 ＿＿에 따라 평균임금을 산정하였다고 하더라도, 휴업 직전의 일정 기간 ＿＿하고 ＿＿한 사정으로 임금액 ＿＿이 있었기 때문에 위와 같이 산정된 평균임금이 근로자의 ＿＿ 근로기간, 임금액이 변동된 일정 기간의 ＿＿, 임금액 변동의 ＿＿ 등을 비롯한 제반 사정을 종합적으로 평가해 볼 때 ＿＿의 경우보다 ＿＿하게 적거나 많게 산정된 것으로 인정되는 ＿＿적인 경우라면, 이를 기초로 휴업수당을 산출하는 것은 근로자의 ＿＿적인 ＿＿＿＿을 기준으로 휴업수당을 산출하고자 하는 근로기준법의 정신에 비추어 허용될 수 없으므로, 근로자의 ＿＿적인 생활임금을 ＿＿대로 반영할 수 있는 ＿＿＿이고 ＿＿한 다른 방법으로 그 평균임금을 따로 산정하여야 한다\n\n  2) 임금 지급이 정상적으로 이뤄지지 않은 기간 중 평균임금 산출\n  원심은 이 사건의 ＿＿한 사정을 고려하여 휴업수당 산정을 위한 평균임금의 산정기준기간을 원고들이 ○○자동차판매로부터 ＿＿＿으로 임금을 지급받은 최종 시점인 2006. 9. 30. 을 기준으로 하여 그로부터 ＿＿하여 3개월의 기간 동안 원고들이 ○○자동차판매로부터 받은 임금을 기준으로 하되, 위 기간 중에는 받은 금액이 없거나 과소한 반면, 그 전의 ＿＿ 기간에는 받은 금액이 있거나 많은 임금 항목이 있는 경우에는, 위 3개월의 기간이 ＿＿ 근로기준법상 산정사유가 발생한 날 이전의 3개월의 기간에 해당되지 않는 ＿＿의 기간인 점을 고려하여 2006. 9. 30.부터 ＿＿하여 1년의 기간인 2005. 10.부터 2006. 9.까지에 해당하는 금액을 3개월분으로 환산하여 월 평균임금을 산정하였다\n앞서 본 법리에 비추어 보면, 원심의 위와 같은 판단은 정당하다.'
                ]
            }
        ]
    },
    {
        title: '통상임금',
        key: '14',
        content: [
            {
                subtitle: '통상임금 인정요건' ,
                text: [ 
                    '① 통상임금은 근로자가 소정근로시간에 통상적으로 제공하는 근로인 소정근로(도급근로자의 경우에는 총 근로)의 대가로 지급하기로 약정한 금품으로서 정기적·일률적·고정적으로 지급되는 임금을 말하고, 임금의 명칭이나 그 지급주기의 장단 등 형식적 기준에 의해 정할 것이 아니다.\n② 통상임금에 속하기 위해서는 그것이 일률적으로 지급되는 성질을 갖추어야 한다. ‘일률적’으로 지급되는 것에는 ‘모든 근로자’에게 지급되는 것뿐만 아니라 ‘일정한 조건 또는 기준에 달한 모든 근로자’에게 지급되는 것도 포함된다. 여기서 ‘일정한 조건’이란 고정적이고 평균적인 임금을 산출하려는 통상임금의 개념에 비추어 볼 때 고정적인 조건이어야 한다. 또한 작업 내용이나 기술, 경력 등과 같이 소정근로의 가치 평가와 관련된 조건이라야 한다.\n③ 고정적인 임금이라 함은 ‘임금의 명칭 여하를 불문하고 임의의 날에 소정근로시간을 근무한 근로자가 그 다음 날 퇴직한다 하더라도 그 하루의 근로에 대한 대가로 당연하고도 확정적으로 지급받게 되는 최소한의 임금’을 말하므로, 근로자가 소정근로를 제공하면 당연히 지급될 것이 예정되어 지급 여부나 지급액이 사전에 확정된 임금은 고정성을 갖춘 것으로 볼 수 있다.',
                    '① 통상임금은 근로자가 ＿＿＿＿＿＿에 ＿＿적으로 제공하는 근로인 ＿＿근로(도급근로자의 경우에는 총 근로)의 대가로 지급하기로 약정한 금품으로서 ＿＿적·＿＿적·＿＿적으로 지급되는 임금을 말하고, 임금의 ＿＿이나 그 지급주기의 ＿＿ 등 ＿＿＿ 기준에 의해 정할 것이 아니다.\n② 통상임금에 속하기 위해서는 그것이 ＿＿＿으로 지급되는 성질을 갖추어야 한다. ‘＿＿＿’으로 지급되는 것에는 ‘＿＿ 근로자’에게 지급되는 것뿐만 아니라 ‘일정한 ＿＿ 또는 ＿＿에 달한 ＿＿ 근로자’에게 지급되는 것도 포함된다. 여기서 ‘일정한 조건’이란 ＿＿＿이고 ＿＿＿인 임금을 산출하려는 통상임금의 개념에 비추어 볼 때 ＿＿＿인 조건이어야 한다. 또한 작업 내용이나 기술, 경력 등과 같이 소정근로의 ＿＿ 평가와 관련된 조건이라야 한다.\n③ 고정적인 임금이라 함은 ‘임금의 명칭 여하를 불문하고 ＿＿의 날에 ＿＿＿＿＿＿을 근무한 근로자가 그 다음 날 ＿＿한다 하더라도 그 ＿＿의 근로에 대한 대가로 ＿＿하고도 ＿＿적으로 지급받게 되는 ＿＿한의 임금’을 말하므로, 근로자가 소정근로를 제공하면 ＿＿히 지급될 것이 예정되어 지급 ＿＿나 ＿＿＿이 사전에 ＿＿된 임금은 고정성을 갖춘 것으로 볼 수 있다.'
                ]
            },
            {
                subtitle: '지급액이 사전에 확정되지 않은 수당의 통상임금성' ,
                text: [ 
                    '김장보너스를 지급액을 결정하기 위한 객관적인 기준 없이 단지 사후에 노사협의를 통해 그 지급액을 정하도록 한 경우라면 그 지급액이 사전에 확정되어 있다고 볼 수 없으므로, 고정적인 임금이라고 할 수 없어 통상임금에 해당한다고 볼 수 없다.',
                    '김장보너스를 지급액을 결정하기 위한 객관적인 기준 없이 단지 ＿＿에 노사협의를 통해 그 지급액을 정하도록 한 경우라면 그 지급액이 사전에 ＿＿되어 있다고 볼 수 없으므로, ＿＿＿인 임금이라고 할 수 없어 통상임금에 해당한다고 볼 수 없다.'
                ]
            },
            {
                subtitle: '근무일수에 따라 지급하는 수당의 통상임금성' ,
                text: [ 
                    '(1) 근무일수 충족시 지급하는 수당 (근무일수 미충족 시 수당 지급X)\n단체협약 및 상용직관리규정에 의하면 상여수당에 관하여 매년 3, 6, 9, 12월의 보수지급일을 기준으로 3개월 내 15일 이상 근무를 하여야 지급된다는 조건이 있고, 중식비에 관하여 보수지급일을 기준으로 1개월 내 15일 이상 근무를 하여야 지급된다는 조건이 있으며, 명절휴가비에 관하여 해당 명절일 기준으로 30일 이상 근무를 하여야 하는 조건이 있는바, 상여수당, 중식비, 명절휴가비는 근로자가 소정근로를 제공하더라도 위와 같은 추가적인 조건을 충족하여야만 지급을 받을 수 있는 임금으로 통상임금에 필요한 ‘고정성’을 갖춘 것이라 할 수 없어 통상임금에 해당하지 않는다.\n\n(2) 근무일수 미충족 시 일할계산하여 지급하는 수당\n근속수당의 지급조건에 일정 근무일수를 기준으로 그 미만은 일할계산하여 지급하고 그 이상은 전액 지급하기로 정해진 경우 그 일할계산하여 지급되는 최소한도의 임금은 고정적인 임금이다.',
                    '(1) 근무일수 충족시 지급하는 수당 (근무일수 미충족 시 수당 지급X)\n단체협약 및 상용직관리규정에 의하면 상여수당에 관하여 매년 3, 6, 9, 12월의 보수지급일을 기준으로 3개월 내 15일 이상 ＿＿를 하여야 지급된다는 ＿＿이 있고, 중식비에 관하여 보수지급일을 기준으로 1개월 내 15일 이상 ＿＿를 하여야 지급된다는 ＿＿이 있으며, 명절휴가비에 관하여 해당 명절일 기준으로 30일 이상 ＿＿를 하여야 하는 ＿＿이 있는바, 상여수당, 중식비, 명절휴가비는 근로자가 ＿＿＿＿를 제공하더라도 위와 같은 ＿＿＿인 ＿＿을 충족하여야만 지급을 받을 수 있는 임금으로 통상임금에 필요한 ‘＿＿＿’을 갖춘 것이라 할 수 없어 통상임금에 해당하지 않는다.\n\n(2) 근무일수 미충족 시 일할계산하여 지급하는 수당\n근속수당의 지급조건에 ＿＿ 근무일수를 기준으로 그 미만은 ＿＿＿＿하여 지급하고 그 이상은 ＿＿ 지급하기로 정해진 경우 그 ＿＿＿＿하여 지급되는 최소한도의 임금은 ＿＿적인 임금이다.'
                ]
            },
            {
                subtitle: '근속기간에 따라 지급하는 수당의 통상임금성' ,
                text: [ 
                    '근로자의 임금이 근속기간에 연동하여 지급여부나 지급액이 결정되는 경우, 근속기간은 근로자의 숙련도와 밀접한 관계가 있으므로 소정근로의 가치 평가와 관련이 있는 ‘일정한 조건 또는 기준’으로 볼 수 있고, 일정한 근속기간 이상을 재직한 모든 근로자에게 그에 대응하는 임금을 지급한다는 점에서 일률성을 갖추고 있다고 할 수 있다. 또한 근속기간은 근로자가 임의의 날에 연장·야간·휴일 근로를 제공하는 시점에서는 그 성취 여부가 불확실한 조건이 아니라 그 근속기간이 얼마인지가 확정되어 있는 기왕의 사실이므로, 일정 근속기간에 이른 근로자는 임의의 날에 근로를 제공하면 다른 추가적인 조건의 성취 여부와 관계없이 근속기간에 연동하는 임금을 확정적으로 지급받을 수 있어 고정성이 인정된다.',
                    '근로자의 임금이 ＿＿＿＿에 연동하여 지급＿＿나 ＿＿＿이 결정되는 경우, 근속기간은 근로자의 ＿＿＿와 밀접한 관계가 있으므로 ＿＿＿＿의 ＿＿ 평가와 관련이 있는 ‘일정한 ＿＿ 또는 ＿＿’으로 볼 수 있고, 일정한 ＿＿＿＿ 이상을 재직한 ＿＿ 근로자에게 그에 대응하는 임금을 지급한다는 점에서 ＿＿＿을 갖추고 있다고 할 수 있다. 또한 근속기간은 근로자가 ＿＿의 날에 연장·야간·휴일 근로를 제공하는 시점에서는 그 성취 여부가 ＿＿＿한 조건이 아니라 그 근속기간이 얼마인지가 ＿＿되어 있는 ＿＿의 ＿＿이므로, 일정 근속기간에 이른 근로자는 ＿＿의 날에 근로를 제공하면 다른 ＿＿＿인 조건의 ＿＿ ＿＿와 관계없이 근속기간에 연동하는 임금을 ＿＿＿으로 지급받을 수 있어 ＿＿＿이 인정된다.'
                ]
            },
            {
                subtitle: '재직할 것을 요건으로 하는 수당의 통상임금성' ,
                text: [ 
                    '피고 회사가 단체협약에 따라 근로자들에게 짝수 달과 설·추석에 기본급과 수당의 100%씩 합계 연 800%의 상여금을 지급하여 왔으나, 통상임금의 산정에서는 상여금을 제외하였고, 2008년부터 2015년까지의 기능직 근로자 퇴사자 124명 중 지급일에 재직하지 않은 직원들에게는 상여금을 지급하지 아니하는 등 상여금은 지급일에 근로자가 재직할 것을 요건으로 두고 있는 것이 인정되는바, 상여금은 지급기준일에 재직 중인 근로자에게 지급하는 임금으로서 ① 소정근로에 대한 대가의 성질을 가지는 것이라고 보기 어려울 뿐 아니라 ② 근로자가 임의의 날에 연장·야간·휴일 근로를 제공하는 시점에서 그 지급조건이 성취될지 여부도 불확실하므로, 통상임금에서 요구되는 고정성이 결여되었다고 볼 수 있고, 따라서 통상임금에 포함된다고 할 수 없다.',
                    '피고 회사가 ＿＿＿＿에 따라 근로자들에게 짝수 달과 설·추석에 기본급과 수당의 100%씩 합계 연 800%의 상여금을 지급하여 왔으나, 통상임금의 산정에서는 상여금을 제외하였고, 2008년부터 2015년까지의 기능직 근로자 퇴사자 124명 중 지급일에 ＿＿하지 않은 직원들에게는 상여금을 지급하지 아니하는 등 상여금은 지급일에 근로자가 ＿＿할 것을 요건으로 두고 있는 것이 인정되는바, 상여금은 지급기준일에 ＿＿ 중인 근로자에게 지급하는 임금으로서 ① 소정근로에 대한 ＿＿의 성질을 가지는 것이라고 보기 어려울 뿐 아니라 ② 근로자가 ＿＿의 날에 연장·야간·휴일 근로를 제공하는 시점에서 그 ＿＿＿＿이 ＿＿될지 ＿＿도 ＿＿＿하므로, 통상임금에서 요구되는 ＿＿＿이 결여되었다고 볼 수 있고, 따라서 통상임금에 포함된다고 할 수 없다.'
                ]
            },
            {
                subtitle: '근무실적에 따라 지급하는 수당의 통상임금성' ,
                text: [ 
                    '(1) 전년도 근무실적에 따라 해당 연도에 지급하는 경우 (19년 평가-20년 지급)\n근로자의 ① 전년도 근무실적에 따라 해당 연도에 특정 임금의 지급 여부나 지급액을 정하는 경우 해당 연도에는 그 임금의 지급 여부나 지급액이 확정적이므로, 해당 연도에 있어 그 임금은 고정적인 임금에 해당하는 것으로 보아야 한다.\n이 사건 정기상여금은 비록 전년도 인사평가 결과에 따라 그 지급액이 달라질 수 있지만, 일단 전년도 인사평가 결과를 바탕으로 지급비율이 정해지게 되면 그에 따른 금액이 해당 연도의 근무실적과는 관계없이 해당 연도 근로의 대가로 액수 변동 없이 지급되는 것으로서, 근로자가 소정근로를 제공하기만 하면 그 지급이 확정된 것이라고 볼 수 있어 정기적·일률적으로 지급되는 고정적인 임금인 통상임금에 해당한다고 할 것이다.\n\n(2) 전년도 근무실적에 따라 전년도 지급하는 경우 (19년 평가-19년 지급)\n(전년도 근무실적에 따라) 보통 전년도에 지급할 것을 그 지급 시기만 늦춘 것에 불과하다고 볼 만한 특별한 사정이 있는 경우에는 고정성을 인정할 수 없으나, 이러한 경우에도 근무실적에 관하여 최하 등급을 받더라도 일정액을 최소한도로 보장하여 지급하기로 한 경우에는 그 한도 내에서 고정적인 임금으로 볼 수 있다.',
                    '(1) 전년도 근무실적에 따라 해당 연도에 지급하는 경우 (19년 평가-20년 지급)\n근로자의 ① ＿＿＿ 근무실적에 따라 해당 연도에 특정 임금의 지급 ＿＿나 ＿＿＿을 정하는 경우 해당 연도에는 그 임금의 지급 ＿＿나 ＿＿＿이 ＿＿적이므로, 해당 연도에 있어 그 임금은 ＿＿＿인 임금에 해당하는 것으로 보아야 한다.\n이 사건 정기상여금은 비록 ＿＿＿ 인사평가 결과에 따라 그 지급액이 달라질 수 있지만, 일단 ＿＿＿ 인사평가 결과를 바탕으로 ＿＿＿＿이 정해지게 되면 그에 따른 금액이 해당 연도의 ＿＿＿＿과는 관계없이 해당 연도 근로의 ＿＿로 액수 변동 없이 지급되는 것으로서, 근로자가 ＿＿＿＿를 제공하기만 하면 그 지급이 ＿＿된 것이라고 볼 수 있어 ＿＿＿·＿＿＿으로 지급되는 ＿＿＿인 임금인 통상임금에 해당한다고 할 것이다.\n\n(2) 전년도 근무실적에 따라 전년도 지급하는 경우 (19년 평가-19년 지급)\n(전년도 근무실적에 따라) 보통 ＿＿＿에 지급할 것을 그 지급 ＿＿만 늦춘 것에 불과하다고 볼 만한 특별한 사정이 있는 경우에는 ＿＿＿을 인정할 수 없으나, 이러한 경우에도 근무실적에 관하여 ＿＿ 등급을 받더라도 ＿＿＿을 ＿＿한도로 보장하여 지급하기로 한 경우에는 그 한도 내에서 ＿＿＿인 임금으로 볼 수 있다.'
                ]
            },
            {
                subtitle: '고정수당을 통상임금으로 환산하기 위한 약정 근로시간 수 산정방법 (최신 판례)' ,
                text: [ 
                    '근로기준법이 정한 기준근로시간을 초과하는 약정 근로시간에 대한 임금으로서 월급 또는 일급 형태로 지급되는 고정수당을 시간급 통상임금으로 환산하는 경우, 시간급 통상임금 산정의 기준이 되는 총 근로시간 수에 포함되는 약정 근로시간 수를 산정할 때는 특별한 정함이 없는 한 근로자가 실제로 근로를 제공하기로 약정한 시간 수 자체를 합산하여야 하는 것이지, 가산수당 산정을 위한 ‘가산율’을 고려한 연장근로시간 수와 야간근로시간 수를 합산할 것은 아니다.\n① 근로제공시간에 대한 급여는 같은 액수로 정해져 있다고 보는 것이 통상적인 임금 계산의 원리에 부합하고 가장 공평하며 합리적인 점, ② 근로기준법은 연장·야간·휴일근로시간 수에 관한 가산율을 별도로 규정하고 있지 않으므로 총 근로시간 수에 포함되는 약정 근로시간 수를 산정할 때에는 특별한 정함이 없는 한 근로자가 실제로 근로를 제공하기로 약정한 시간 수 자체를 합산하여야 한다.',
                    '근로기준법이 정한 ＿＿＿＿＿＿을 초과하는 ＿＿ 근로시간에 대한 임금으로서 월급 또는 일급 형태로 지급되는 ＿＿＿＿을 ＿＿급 ＿＿임금으로 환산하는 경우, ＿＿급 ＿＿임금 산정의 기준이 되는 ＿ 근로시간 수에 포함되는 ＿＿ 근로시간 수를 산정할 때는 ＿＿한 ＿＿이 없는 한 근로자가 ＿＿로 근로를 제공하기로 ＿＿한 시간 수 자체를 합산하여야 하는 것이지, ＿＿수당 산정을 위한 ‘＿＿＿’을 고려한 ＿＿근로시간 수와 ＿＿근로시간 수를 합산할 것은 아니다.\n① 근로제공시간에 대한 급여는 ＿＿ 액수로 정해져 있다고 보는 것이 ＿＿적인 임금 계산의 원리에 부합하고 가장 ＿＿하며 ＿＿＿인 점, ② 근로기준법은 연장·야간·휴일근로시간 수에 관한 ＿＿＿을 별도로 규정하고 있지 않으므로 ＿ 근로시간 수에 포함되는 ＿＿ 근로시간 수를 산정할 때에는 ＿＿한 ＿＿이 없는 한 근로자가 ＿＿로 근로를 제공하기로 ＿＿한 시간 수 자체를 합산하여야 한다.'
                ]
            },
            {
                subtitle: '통상임금 배제합의' ,
                text: [ 
                    '(1) 원칙\n성질상 근로기준법 상의 통상임금에 속하는 임금을 통상임금에서 제외하기로 노사 간에 합의하였다 하더라도 그 합의는 효력이 없다. 연장·야간·휴일 근로에 대하여 통상임금의 50% 이상을 가산하여 지급하도록 한 근로기준법의 규정은 임금산정의 최저기준을 정한 것이므로, 노사합의에 따라 계산한 금액이 근로기준법에서 정한 위 기준에 미달할 때에는 그 미달하는 범위 내에서 노사합의는 무효라 할 것이고, 그 무효로 된 부분은 근로기준법이 정하는 기준에 따라야 할 것이다. 단체협약 등 노사합의의 내용이 근로기준법의 강행규정을 위반하여 무효인 경우에, 그 무효를 주장하는 것이 신의칙에 위배되는 권리의 행사라는 이유로 이를 배척한다면 강행규정으로 정한 입법취지를 몰각시키는 결과가 될 것이므로, 그러한 주장이 신의칙에 위배된다고 볼 수 없음이 원칙이다.\n\n(2) 예외\n신의칙을 적용하기 위한 일반적인 요건을 갖춤은 물론 근로기준법의 강행규정성에도 불구하고 신의칙을 우선하여 적용하는 것을 수긍할만한 특별한 사정이 있는 예외적인 경우에 한하여 그 노사합의의 무효를 주장하는 것은 신의칙에 위배되어 허용될 수 없다. 근로자 측이 노사가 합의한 임금수준을 훨씬 초과하는 예상외의 이익을 추구하고 그로 말미암아 사용자에게 예측하지 못한 새로운 재정적 부담을 지워 중대한 경영상의 어려움을 초래하거나 기업의 존립을 위태롭게 한다면, 노사 어느 쪽에도 도움이 되지 않는 결과를 가져오므로 정의와 형평 관념에 비추어 신의에 현저히 반하고 도저히 용인될 수 없음이 분명하다.\n\n(3) 신의칙 우선 적용의 판단\n근로관계를 규율하는 강행규정보다 신의칙을 우선하여 적용할 것인지를 판단할 때에는 근로조건의 최저기준을 정하여 근로자의 기본적 생활을 보장·향상시키고자 하는 근로기준법 등의 입법 취지를 충분히 고려할 필요가 있다. 또한 기업을 경영하는 주체는 사용자이고, 기업의 경영 상황은 기업 내·외부의 여러 경제적·사회적 사정에 따라 수시로 변할 수 있으므로, 통상임금 재산정에 따른 근로자의 추가 법정수당 청구를 중대한 경영상의 어려움을 초래하거나 기업 존립을 위태롭게 한다는 이유로 배척한다면, 기업 경영에 따른 위험을 사실상 근로자에게 전가하는 결과가 초래될 수 있다. 따라서 근로자의 추가 법정수당 청구가 사용자에게 중대한 경영상의 어려움을 초래하거나 기업의 존립을 위태롭게 하여 신의칙에 위반되는지는 신중하고 엄격하게 판단하여야 한다.',
                    '(1) 원칙\n성질상 근로기준법 상의 ＿＿임금에 속하는 임금을 ＿＿임금에서 제외하기로 노사 간에 ＿＿하였다 하더라도 그 합의는 ＿＿이 없다. 연장·야간·휴일 근로에 대하여 통상임금의 50% 이상을 ＿＿하여 지급하도록 한 근로기준법의 규정은 임금산정의 ＿＿＿＿을 정한 것이므로, ＿＿＿＿에 따라 계산한 금액이 근로기준법에서 정한 위 기준에 ＿＿할 때에는 그 ＿＿하는 범위 내에서 ＿＿＿＿는 ＿＿라 할 것이고, 그 ＿＿로 된 부분은 근로기준법이 정하는 기준에 따라야 할 것이다. 단체협약 등 노사합의의 내용이 근로기준법의 ＿＿＿＿을 위반하여 ＿＿인 경우에, 그 ＿＿를 주장하는 것이 ＿＿＿에 위배되는 ＿＿의 행사라는 이유로 이를 ＿＿한다면 ＿＿＿＿으로 정한 ＿＿＿＿를 몰각시키는 결과가 될 것이므로, 그러한 주장이 ＿＿＿에 위배된다고 볼 수 없음이 원칙이다.\n\n(2) 예외\n＿＿＿을 적용하기 위한 ＿＿적인 요건을 갖춤은 물론 근로기준법의 ＿＿＿＿＿에도 불구하고 ＿＿＿을 ＿＿하여 적용하는 것을 수긍할만한 ＿＿한 사정이 있는 ＿＿＿인 경우에 한하여 그 노사합의의 ＿＿를 주장하는 것은 ＿＿＿에 위배되어 허용될 수 없다. 근로자 측이 노사가 ＿＿한 임금수준을 훨씬 ＿＿하는 ＿＿＿의 ＿＿을 추구하고 그로 말미암아 사용자에게 ＿＿하지 못한 새로운 재정적 ＿＿을 지워 ＿＿한 경영상의 어려움을 초래하거나 기업의 ＿＿을 위태롭게 한다면, 노사 어느 쪽에도 도움이 되지 않는 결과를 가져오므로 ＿＿와 ＿＿ 관념에 비추어 ＿＿에 ＿＿＿ 반하고 도저히 ＿＿될 수 없음이 분명하다.\n\n(3) 신의칙 우선 적용의 판단\n근로관계를 규율하는 ＿＿＿＿보다 ＿＿＿을 ＿＿하여 적용할 것인지를 판단할 때에는 근로조건의 ＿＿＿＿을 정하여 근로자의 ＿＿＿ ＿＿을 ＿＿·＿＿시키고자 하는 근로기준법 등의 ＿＿ ＿＿를 충분히 고려할 필요가 있다. 또한 기업을 경영하는 주체는 ＿＿＿이고, 기업의 경영 상황은 기업 내·외부의 여러 ＿＿적·＿＿적 사정에 따라 ＿＿로 변할 수 있으므로, 통상임금 ＿＿＿에 따른 근로자의 ＿＿ 법정수당 청구를 ＿＿한 ＿＿＿의 어려움을 초래하거나 기업 ＿＿을 위태롭게 한다는 이유로 ＿＿한다면, 기업 경영에 따른 ＿＿을 사실상 근로자에게 ＿＿하는 결과가 초래될 수 있다. 따라서 근로자의 추가 법정수당 청구가 사용자에게 ＿＿한 ＿＿＿의 어려움을 초래하거나 기업의 존립을 ＿＿롭게 하여 ＿＿＿에 위반되는지는 ＿＿하고 ＿＿하게 판단하여야 한다.'
                ]
            },
            {
                subtitle: '근로기준법상 규정되지 않은 급여의 산정기준 (읽어볼 판례)' ,
                text: [ 
                    '노사 간의 합의에 따라 근로기준법에 규정되지 않은 급여를 추가 지급하기로 한 경우 그 산정기준은 노사 합의에서 정한 바에 의하면 되고, 반드시 근로기준법에 규정된 법정수당 등의 산정기준인 통상임금을 기준으로 하여야 하는 것은 아니다. 따라서 근로기준법상의 통상임금에 포함되는 임금 항목 중 일부만을 위 추가  지급하기로 한 급여의 산정기준으로 정하였다고 하더라도 그러한 합의는 유효하다.',
                    '노사 간의 ＿＿에 따라 근로기준법에 ＿＿되지 않은 급여를 ＿＿ 지급하기로 한 경우 그 산정기준은 노사 ＿＿에서 정한 바에 의하면 되고, 반드시 근로기준법에 규정된 ＿＿＿＿ 등의 산정기준인 ＿＿임금을 기준으로 하여야 하는 것은 아니다. 따라서 근로기준법상의 통상임금에 포함되는 임금 항목 중 ＿＿만을 위 추가  지급하기로 한 급여의 산정기준으로 정하였다고 하더라도 그러한 합의는 ＿＿하다.'
                ]
            }
        ]
    },
    {
        title: '휴업수당',
        key: '15',
        content: [
            {
                subtitle: '휴업수당의 감액' ,
                text: [ 
                    '(1) 휴업수당 예외에 해당하는 경우 휴업수당 금액\n법 제46조 단서의 규정은 사용자의 휴업지불의무의 예외를 정한 것이고, 그러한 예외의 경우에 휴업지불의 하한이 별도로 정해져 있지 않은 이상 사정에 따라서는 사용자가 휴업지불을 전혀 하지 않는 것도 가능하다고 볼 것이다.\n\n(2) 노동조합의 파업이 휴업수당 감액 사유에 해당하는지 판단 사례\n노동조합 및 조합원들의 파업행위가 피고 보조참가인과의 단체교섭을 통하여 개선될 수 없는 사항을 목적으로 하여 쟁의행위로서의 정당성을 갖추고 있지 않았고, 피고 보조참가인으로서는 수차례에 걸쳐 여러 방법으로 불법파업의 중지 및 정상조업을 설득하였으나 파업의 실행을 막지 못하였으며, 1997. 1. 8.부터는 부분조업이 이루어졌으나 높은 불량률로 사실상 정상적인 조업이라 하기 어려웠고, 같은 달 15.을 기하여 본격적인 전체파업이 예정되어 있었으며, 자동차 생산에는 일련의 공정에 의하여 이루어지는 특수성이 있고, 울산공장의 파업으로 울산공장에서 부품을 공급받는 아산공장도 정상조업이 불가능하였다면, 이러한 사정은 법 제38조 단서의 휴업지불 예외사유인 ‘부득이한 사유로 사업계속이 불가능한 경우’에 해당한다고 볼 것이다.\n사용자가 부득이한 사유로 사업계속이 불가능하여 노동위원회의 승인을 얻어 휴업을 하게 되는 경우에 휴업수당의 일부뿐만 아니라 전액을 지급하지 않는 것도 포함된다.',
                    '(1) 휴업수당 예외에 해당하는 경우 휴업수당 금액\n법 제46조 단서의 규정은 사용자의 휴업지불의무의 ＿＿를 정한 것이고, 그러한 ＿＿의 경우에 휴업지불의 ＿＿이 별도로 정해져 있지 않은 이상 사정에 따라서는 사용자가 휴업지불을 ＿＿ 하지 않는 것도 가능하다고 볼 것이다.\n\n(2) 노동조합의 파업이 휴업수당 감액 사유에 해당하는지 판단 사례\n노동조합 및 조합원들의 파업행위가 피고 보조참가인과의 ＿＿＿＿을 통하여 개선될 수 없는 사항을 ＿＿으로 하여 쟁의행위로서의 ＿＿＿을 갖추고 있지 않았고, 피고 보조참가인으로서는 수차례에 걸쳐 여러 방법으로 불법파업의 ＿＿ 및 정상조업을 ＿＿하였으나 파업의 실행을 막지 못하였으며, 1997. 1. 8.부터는 부분조업이 이루어졌으나 높은 ＿＿＿로 사실상 ＿＿＿인 조업이라 하기 어려웠고, 같은 달 15.을 기하여 본격적인 ＿＿파업이 예정되어 있었으며, 자동차 생산에는 일련의 공정에 의하여 이루어지는 특수성이 있고, 울산공장의 파업으로 울산공장에서 부품을 공급받는 아산공장도 정상조업이 ＿＿＿하였다면, 이러한 사정은 법 제38조 단서의 휴업지불 ＿＿사유인 ‘부득이한 사유로 사업계속이 불가능한 경우’에 해당한다고 볼 것이다.\n사용자가 ＿＿＿한 사유로 사업계속이 ＿＿＿하여 노동위원회의 ＿＿을 얻어 휴업을 하게 되는 경우에 휴업수당의 ＿＿뿐만 아니라 ＿＿을 지급하지 않는 것도 포함된다.'
                ]
            },
            {
                subtitle: '경영상 사유의 대기발령과 휴업수당 (대기발령→휴직→휴업)' ,
                text: [ 
                    '① 근로기준법 제46조 제1항에서 정하는 ‘휴업’에는 개개의 근로자가 근로계약에 따라 근로를 제공할 의사가 있는데도 그 의사에 반하여 취업이 거부되거나 불가능하게 된 경우도 포함되므로, 이는 ‘휴직’을 포함하는 광의의 개념인데, ② 근로기준법 제23조 제1항에서 정하는 ‘휴직’은 어떤 근로자를 그 직무에 종사하게 하는 것이 불가능하거나 적당하지 아니한 사유가 발생한 때에 그 근로자의 지위를 그대로 두면서 일정한 기간 그 직무에 종사하는 것을 금지시키는 사용자의 처분을 말하는 것이고, ③ ‘대기발령’은 근로자가 현재의 직위 또는 직무를 장래에 계속 담당하게 되면 업무상 장애 등이 예상되는 경우에 이를 예방하기 위하여 일시적으로 당해 근로자에게 직위를 부여하지 아니함으로써 직무에 종사하지 못하도록 하는 잠정적인 조치를 의미하므로 대기발령은 근로기준법 제23조 제1항에서 정한 ‘휴직’에 해당한다고 볼 수 있다.따라서 사용자가 자신의 귀책사유에 해당하는 경영상의 필요에 따라 개별 근로자들에 대하여 대기발령을 하였다면 이는 근로기준법 제46조 제1항에서 정한 휴업을 실시한 경우에 해당하므로 사용자는 그 근로자들에게 휴업수당을 지급할 의무가 있다.',
                    '① 근로기준법 제46조 제1항에서 정하는 ‘휴업’에는 개개의 근로자가 근로계약에 따라 근로를 제공할 ＿＿가 있는데도 그 ＿＿에 반하여 취업이 ＿＿되거나 ＿＿＿하게 된 경우도 포함되므로, 이는 ‘휴직’을 포함하는 ＿＿의 개념인데, ② 근로기준법 제23조 제1항에서 정하는 ‘휴직’은 어떤 근로자를 그 직무에 종사하게 하는 것이 ＿＿＿하거나 적당하지 아니한 사유가 발생한 때에 그 근로자의 ＿＿를 그대로 두면서 일정한 기간 그 직무에 ＿＿하는 것을 ＿＿시키는 사용자의 처분을 말하는 것이고, ③ ‘대기발령’은 근로자가 현재의 ＿＿ 또는 ＿＿를 ＿＿에 계속 담당하게 되면 업무상 ＿＿ 등이 예상되는 경우에 이를 ＿＿하기 위하여 ＿＿＿으로 당해 근로자에게 ＿＿를 부여하지 아니함으로써 직무에 종사하지 못하도록 하는 ＿＿＿인 조치를 의미하므로 대기발령은 근로기준법 제23조 제1항에서 정한 ‘휴직’에 해당한다고 볼 수 있다.따라서 사용자가 자신의 ＿＿＿＿에 해당하는 경영상의 필요에 따라 개별 근로자들에 대하여 ＿＿＿＿을 하였다면 이는 근로기준법 제46조 제1항에서 정한 ＿＿을 실시한 경우에 해당하므로 사용자는 그 근로자들에게 휴업수당을 지급할 의무가 있다.'
                ]
            }
        ]
    },
    {
        title: '임금지급의 방법',
        key: '16',
        content: [
            {
                subtitle: '통화불 원칙 (임금지급에 갈음하는 채권양도 합의의 효력)' ,
                text: [ 
                    '임금은 법령 또는 단체협약에 특별한 규정이 있는 경우를 제외하고는 통화로 직접 근로자에게 그 전액을 지급하여야 한다. 따라서 사용자가 근로자의 임금지급에 갈음하여 사용자가 제3자에 대하여 가지는 채권을 근로자에게 양도하기로 하는 약정은 그 전부가 무효임이 원칙이다.\n다만, 당사자 쌍방이 위와 같은 무효를 알았더라면 임금의 지급에 갈음하는 것이 아니라 그 지급을 위하여 채권을 양도하는 것을 의욕하였으리라고 인정될 때에는 무효행위 전환의 법리 민법(제138조)에 따라 그 채권양도 약정은 임금의 지급을 위하여 한 것으로서 효력을 가질 수 있다.',
                    '임금은 법령 또는 단체협약에 특별한 ＿＿이 있는 경우를 제외하고는 ＿＿로 직접 근로자에게 그 ＿＿을 지급하여야 한다. 따라서 사용자가 근로자의 임금지급에 ＿＿하여 사용자가 제3자에 대하여 가지는 ＿＿을 근로자에게 ＿＿하기로 하는 약정은 그 전부가 ＿＿임이 원칙이다.\n다만, 당사자 쌍방이 위와 같은 ＿＿를 알았더라면 임금의 지급에 ＿＿하는 것이 아니라 그 지급을 위하여 ＿＿을 ＿＿하는 것을 ＿＿하였으리라고 인정될 때에는 ＿＿＿＿ ＿＿의 법리 민법(제138조)에 따라 그 채권양도 ＿＿은 임금의 지급을 ＿＿＿ 한 것으로서 효력을 가질 수 있다.'
                ]
            },
            {
                subtitle: '직접불 원칙 (임금채권 양도와 직접불)' ,
                text: [ 
                    '(1) 임금채권은 양도할 수 있는지\n근로자의 임금채권은 그 양도를 금지하는 법률의 규정이 없으므로 이를 양도할 수 있다.\n\n(2) 임금채권 양도를 해도 근로자에게 직접지급 해야하는지\n근로기준법 제36조 제1항에서 임금직접지급의 원칙을 규정하고 그에 위반하는 자는 처벌을 하도록 하는 규정(같은 법 제109조)를 두어 그 이행을 강제하고 있는 이유는 임금이 확실하게 근로자 본인의 수중에 들어가게 하여 그의 자유로운 처분에 맡기고 나아가 근로자의 생활을 보호하고자 하는 데 있는 것이므로 이와 같은 근로기준법의 규정의 취지에 비추어 보면 근로자가 그 임금채권을 양도한 경우라 할지라도 그 임금의 지급에 관하여는 같은 원칙이 적용되어 사용자는 직접 근로자에게 임금을 지급하지 아니하면 안 되는 것이고 그 결과 비록 양수인이라고 할지라도 스스로 사용자에 대하여 임금의 지급을 청구할 수는 없다고 해석하여야 할 것이며, 그렇게 하지 아니하면 임금직접지급의 원칙을 정한 근로기준법의 규정은 그 실효를 거둘 수가 없게 될 것이다.',
                    '(1) 임금채권은 양도할 수 있는지\n근로자의 임금채권은 그 ＿＿를 금지하는 법률의 규정이 없으므로 이를 ＿＿할 수 있다.\n\n(2) 임금채권 양도를 해도 근로자에게 직접지급 해야하는지\n근로기준법 제36조 제1항에서 임금＿＿＿＿의 원칙을 규정하고 그에 위반하는 자는 처벌을 하도록 하는 규정(같은 법 제109조)를 두어 그 ＿＿을 ＿＿하고 있는 이유는 임금이 확실하게 근로자 본인의 ＿＿에 들어가게 하여 그의 ＿＿＿＿ ＿＿에 맡기고 나아가 근로자의 ＿＿을 ＿＿하고자 하는 데 있는 것이므로 이와 같은 근로기준법의 규정의 ＿＿에 비추어 보면 근로자가 그 임금채권을 ＿＿한 경우라 할지라도 그 임금의 지급에 관하여는 같은 ＿＿이 적용되어 사용자는 ＿＿ 근로자에게 ＿＿을 지급하지 아니하면 안 되는 것이고 그 결과 비록 ＿＿＿이라고 할지라도 스스로 사용자에 대하여 임금의 ＿＿을 ＿＿할 수는 없다고 해석하여야 할 것이며, 그렇게 하지 아니하면 임금＿＿＿＿의 원칙을 정한 근로기준법의 규정은 그 ＿＿를 거둘 수가 없게 될 것이다.'
                ]
            },
            {
                subtitle: '전액불 원칙' ,
                text: [ 
                    '(1) 임금 채권을 상계할 수 있는지\n  1) 전액불 원칙의 취지\n  근로기준법 제43조 제1항 본문에서 임금 전액지급의 원칙을 선언한 취지는 사용자가 일방적으로 임금을 공제하는 것을 금지하여 근로자에게 임금 전액을 확실하게 지급 받게 함으로써 근로자의 경제생활을 위협하는 일이 없도록 그 보호를 도모하려는 데 있으므로,\n\n  2) 임금 채권 상계가 허용되는지\n  ① 사용자가 근로자에 대하여 가지는 채권을 가지고 일방적으로 근로자의 임금채권을 상계하는 것은 금지된다고 할 것이지만, ② 사용자가 근로자의 동의를 얻어 근로자의 임금채권에 대하여 상계하는 경우에 그 동의가 근로자의 자유로운 의사에 터잡아 이루어진 것이라고 인정할만한 합리적인 이유가 객관적으로 존재하는 때에는 근로기준법 제43조 제1항 본문에 위반하지 아니한다고 보아야 할 것이고, ③ 다만 그 동의가 근로자의 자유로운 의사에 기한 것이라는 판단은 엄격하고 신중하게 이루어져야 한다.\n\n(2) 퇴직금 분할 약정과 상계\n  1) 요건을 갖추지 못한 퇴직금 분할 약정의 효력\n  사용자와 근로자가 매월 지급하는 월급이나 매일 지급하는 일당과 함께 퇴직금으로 일정한 금원을 미리 지급하기로 약정(이하 ‘퇴직금 분할 약정’이라 한다)하였다면, 그 약정은 법률의 퇴직금 중간정산으로 인정되는 경우가 아닌 한 최종 퇴직 시 발생하는 퇴직금청구권을 근로자가 사전에 포기하는 것으로서 강행법규인 법 제34조에 위배되어 무효이고, 그 결과 퇴직금 분할 약정에 따라 사용자가 근로자에게 퇴직금 명목의 금원을 지급하였다 하더라도 퇴직금 지급으로서의 효력이 없다고 할 것이다.\n  2) 퇴직금 명목 금원의 성격\n위 약정에 의하여 이미 지급한 퇴직금 명목의 금원은 법 제2조 ① 5호 소정의 ‘근로의 대가로 지급하는 임금’에 해당한다고 할 수 없다. 이처럼 사용자가 근로자에게 퇴직금 명목의 금원을 실질적으로 지급하였음에도 불구하고 정작 퇴직금 지급으로서의 효력이 인정되지 아니할 뿐만 아니라 임금 지급으로서의 효력도 인정되지 않는다면, 사용자는 법률상 원인 없이 근로자에게 퇴직금 명목의 금원을 지급함으로써 위 금원 상당의 손해를 입은 반면 근로자는 같은 금액 상당의 이익을 얻은 셈이 되므로, 근로자는 수령한 퇴직금 명목의 금원을 부당이득으로 사용자에게 반환하여야 한다고 보는 것이 공평의 견지에서 합당하다.\n  3) 퇴직금 명목의 금원과 상계 가능여부\n  법 제43조 제1항 본문에 의하면 임금은 통화로 직접 근로자에게 그 전액을 지급하여야 하므로 사용자가 근로자에 대하여 가지는 채권으로써 근로자의 임금채권과 상계를 하지 못하는 것이 원칙이고, 이는 경제적·사회적 종속관계에 있는 근로자를 보호하기 위한 것인바, 근로자가 받을 퇴직금도 임금의 성질을 가지므로 역시 마찬가지이다. 다만 계산의 착오 등으로 임금을 초과 지급한 경우에, 근로자가 퇴직 후 그 재직 중 받지 못한 임금이나 퇴직금을 청구하거나, 근로자가 비록 재직 중에 임금을 청구하더라도 위 ① 초과 지급한 시기와 상계권 행사의 시기가 임금의 정산, 조정의 실질을 잃지 않을 만큼 근접하여 있고 나아가 ② 사용자가 상계의 금액과 방법을 미리 예고하는 등으로 ③ 근로자의 경제생활의 안정을 해할 염려가 없는 때에는, 사용자는 위 초과 지급한 임금의 반환청구권을 자동채권으로 하여 근로자의 임금채권이나 퇴직금채권과 상계할 수 있다고 할 것이다. 그리고 이러한 법리는 사용자가 근로자에게 이미 퇴직금 명목의 금원을 지급하였으나 그것이 퇴직금 지급으로서의 효력이 없어 사용자가 같은 금원 상당의 부당이득반환채권을 갖게 된 경우에 이를 자동채권으로 하여 근로자의 퇴직금채권과 상계하는 때에도 적용된다고 할 것이다.\n  4) 상계의 범위\n  한편 민사집행법 제246조 제1항 제5호는 근로자인 채무자의 생활보장이라는 공익적, 사회 정책적 이유에서 ‘퇴직금 그 밖에 이와 비슷한 성질을 가진 급여채권의 2분의 1에 해당하는 금액’을 압류금지채권으로 규정하고 있고, 민법 제497조는 압류금지채권의 채무자는 상계로 채권자에게 대항하지 못한다고 규정하고 있으므로, 사용자가 근로자에게 퇴직금 명목으로 지급한 금원 상당의 부당이득반환채권을 자동채권으로 하여 근로자의 퇴직금채권을 상계하는 것은 퇴직금채권의 2분의 1을 초과하는 부분에 해당하는 금액에 관하여만 허용된다고 봄이 상당하다.\n\n(3) 퇴직금을 포기하는 약정의 효력\n퇴직금은 사용자가 일정기간을 계속근로하고 퇴직하는 근로자에게 계속근로에 대한 대가로서 지급하는 후불적 임금의 성질을 띤 금원으로서 구체적인 퇴직금청구권은 근로관계가 끝나는 퇴직이라는 사실을 요건으로 발생한다. ① 최종 퇴직 시 발생하는 퇴직금청구권을 미리 포기하는 것은 강행법규인 근로기준법, 근로자퇴직급여 보장법에 위반되어 무효이다. 그러나 ② 근로자가 퇴직하여 더 이상 근로계약관계에 있지 않은 상황에서 퇴직 시 발생한 퇴직금청구권을 나중에 포기하는 것은 허용되고, 이러한 약정이 강행법규에 위반된다고 볼 수 없다.',
                    '(1) 임금 채권을 상계할 수 있는지\n  1) 전액불 원칙의 취지\n  근로기준법 제43조 제1항 본문에서 임금 ＿＿＿＿의 원칙을 선언한 취지는 사용자가 ＿＿＿으로 임금을 ＿＿하는 것을 금지하여 근로자에게 임금 ＿＿을 확실하게 지급 받게 함으로써 근로자의 ＿＿＿＿을 ＿＿하는 일이 없도록 그 ＿＿를 도모하려는 데 있으므로,\n\n  2) 임금 채권 상계가 허용되는지\n  ① 사용자가 근로자에 대하여 가지는 ＿＿을 가지고 ＿＿＿으로 근로자의 임금채권을 ＿＿하는 것은 ＿＿된다고 할 것이지만, ② 사용자가 근로자의 ＿＿를 얻어 근로자의 임금채권에 대하여 ＿＿하는 경우에 그 동의가 근로자의 ＿＿＿＿ ＿＿에 터잡아 이루어진 것이라고 인정할만한 ＿＿＿인 이유가 ＿＿＿으로 존재하는 때에는 근로기준법 제43조 제1항 본문에 ＿＿하지 아니한다고 보아야 할 것이고, ③ 다만 그 동의가 근로자의 ＿＿＿＿ ＿＿에 기한 것이라는 판단은 ＿＿하고 ＿＿하게 이루어져야 한다.\n\n(2) 퇴직금 분할 약정과 상계\n  1) 요건을 갖추지 못한 퇴직금 분할 약정의 효력\n  사용자와 근로자가 매월 지급하는 월급이나 매일 지급하는 일당과 함께 퇴직금으로 ＿＿한 ＿＿을 ＿＿ 지급하기로 ＿＿(이하 ‘퇴직금 분할 약정’이라 한다)하였다면, 그 ＿＿은 법률의 퇴직금 ＿＿＿＿으로 인정되는 경우가 아닌 한 최종 퇴직 시 ＿＿하는 퇴직금청구권을 근로자가 ＿＿에 ＿＿하는 것으로서 ＿＿＿＿인 법 제34조에 위배되어 ＿＿이고, 그 결과 퇴직금 분할 ＿＿에 따라 사용자가 근로자에게 퇴직금 명목의 ＿＿을 지급하였다 하더라도 퇴직금 지급으로서의 ＿＿이 없다고 할 것이다.\n  2) 퇴직금 명목 금원의 성격\n위 약정에 의하여 이미 ＿＿한 퇴직금 명목의 ＿＿은 법 제2조 ① 5호 소정의 ‘근로의 대가로 지급하는 임금’에 해당한다고 할 수 없다. 이처럼 사용자가 근로자에게 퇴직금 명목의 금원을 ＿＿＿으로 ＿＿하였음에도 불구하고 정작 퇴직금 지급으로서의 ＿＿이 인정되지 아니할 뿐만 아니라 ＿＿ 지급으로서의 ＿＿도 ＿＿되지 않는다면, 사용자는 ＿＿＿ ＿＿ 없이 근로자에게 퇴직금 명목의 ＿＿을 지급함으로써 위 금원 상당의 ＿＿를 입은 반면 근로자는 같은 금액 상당의 ＿＿을 얻은 셈이 되므로, 근로자는 수령한 퇴직금 명목의 ＿＿을 ＿＿＿＿으로 사용자에게 ＿＿하여야 한다고 보는 것이 ＿＿의 ＿＿에서 합당하다.\n  3) 퇴직금 명목의 금원과 상계 가능여부\n  법 제43조 제1항 본문에 의하면 임금은 ＿＿로 ＿＿ 근로자에게 그 ＿＿을 지급하여야 하므로 사용자가 근로자에 대하여 가지는 ＿＿으로써 근로자의 임금채권과 ＿＿를 하지 못하는 것이 원칙이고, 이는 ＿＿적·＿＿적 ＿＿관계에 있는 근로자를 ＿＿하기 위한 것인바, 근로자가 받을 퇴직금도 ＿＿의 성질을 가지므로 역시 마찬가지이다. 다만 계산의 ＿＿ 등으로 임금을 ＿＿ 지급한 경우에, 근로자가 퇴직 후 그 재직 중 받지 못한 임금이나 퇴직금을 청구하거나, 근로자가 비록 재직 중에 임금을 청구하더라도 위 ① 초과 지급한 ＿＿와 상계권 행사의 ＿＿가 임금의 ＿＿, ＿＿의 ＿＿을 잃지 않을 만큼 ＿＿하여 있고 나아가 ② 사용자가 상계의 ＿＿과 ＿＿을 미리 ＿＿하는 등으로 ③ 근로자의 ＿＿＿＿의 ＿＿을 해할 염려가 없는 때에는, 사용자는 위 초과 지급한 임금의 반환청구권을 자동채권으로 하여 근로자의 임금채권이나 퇴직금채권과 ＿＿할 수 있다고 할 것이다. 그리고 이러한 법리는 사용자가 근로자에게 이미 퇴직금 ＿＿의 ＿＿을 지급하였으나 그것이 퇴직금 지급으로서의 ＿＿이 없어 사용자가 같은 금원 상당의 ＿＿＿＿＿＿＿＿을 갖게 된 경우에 이를 자동채권으로 하여 근로자의 퇴직금채권과 ＿＿하는 때에도 적용된다고 할 것이다.\n  4) 상계의 범위\n  한편 민사집행법 제246조 제1항 제5호는 근로자인 채무자의 ＿＿＿＿이라는 공익적, 사회 정책적 이유에서 ‘퇴직금 그 밖에 이와 비슷한 성질을 가진 급여채권의 2분의 1에 해당하는 금액’을 ＿＿＿＿＿＿으로 규정하고 있고, 민법 제497조는 압류금지채권의 채무자는 ＿＿로 채권자에게 ＿＿하지 못한다고 규정하고 있으므로, 사용자가 근로자에게 퇴직금 ＿＿으로 지급한 ＿＿ 상당의 ＿＿＿＿＿＿＿＿을 자동채권으로 하여 근로자의 퇴직금채권을 ＿＿하는 것은 퇴직금채권의 2분의 1을 ＿＿하는 부분에 해당하는 금액에 관하여만 허용된다고 봄이 상당하다.\n\n(3) 퇴직금을 포기하는 약정의 효력\n퇴직금은 사용자가 일정기간을 ＿＿＿＿하고 퇴직하는 근로자에게 계속근로에 대한 ＿＿로서 지급하는 ＿＿＿ 임금의 성질을 띤 금원으로서 구체적인 퇴직금청구권은 근로관계가 끝나는 ＿＿이라는 사실을 ＿＿으로 ＿＿한다. ① 최종 퇴직 시 발생하는 퇴직금청구권을 ＿＿ 포기하는 것은 ＿＿＿＿인 근로기준법, 근로자퇴직급여 보장법에 위반되어 ＿＿이다. 그러나 ② 근로자가 퇴직하여 더 이상 ＿＿＿＿＿＿에 있지 않은 상황에서 퇴직 시 ＿＿한 퇴직금청구권을 ＿＿＿ 포기하는 것은 허용되고, 이러한 약정이 ＿＿＿＿에 위반된다고 볼 수 없다.'
                ]
            },
            {
                subtitle: '최신 판례 (무사고승무수당을 공제하기로 하는 약정의 효력)' ,
                text: [ 
                    '(1) 무사고수당의 성격\n피고인과 김○○ 사이에 작성된 ① 근로계약서에는 무사고승무수당 200,000원을 매월 고정적으로 지급하는 것으로 기재되어 있고 달리 김○○의 실제 근무성적에 따라 그 지급 여부와 지급액이 달라지는 것은 아니므로, 위 무사고승무수당도 근로기준법에서 정하는 ‘임금’에 해당한다고 봄이 상당하다.\n\n(2) 무사고수당을 공제하는 약정의 효력\n그런데 ② 근무 중 교통사고가 발생한 경우 실제 손해 발생 여부 및 손해의 액수에 관계없이 3개월 동안 매월 무사고승무수당 200,000원을 임금에서 공제하기로 하는 약정은 ③ 근로기준법 제20조가 금지하는 근로계약 불이행에 대한 위약금 또는 손해배상액의 예정에 해당할 뿐만 아니라 근로기준법 제43조가 정하는 임금의 전액 지급 원칙에도 반하므로 무효이다. 따라서 피고인은 김○○에게 무사고승무수당 합계 1,200,000원을 지급할 의무가 있다.',
                    '(1) 무사고수당의 성격\n피고인과 김○○ 사이에 작성된 ① 근로계약서에는 무사고승무수당 200,000원을 매월 ＿＿＿으로 지급하는 것으로 기재되어 있고 달리 김○○의 실제 근무성적에 따라 그 지급 ＿＿와 ＿＿＿이 달라지는 것은 아니므로, 위 무사고승무수당도 근로기준법에서 정하는 ‘＿＿’에 해당한다고 봄이 상당하다.\n\n(2) 무사고수당을 공제하는 약정의 효력\n그런데 ② 근무 중 교통사고가 발생한 경우 실제 손해 발생 ＿＿ 및 손해의 ＿＿에 관계없이 3개월 동안 매월 무사고승무수당 200,000원을 임금에서 ＿＿하기로 하는 ＿＿은 ③ 근로기준법 제20조가 금지하는 근로계약 불이행에 대한 ＿＿＿ 또는 ＿＿＿＿＿의 예정에 해당할 뿐만 아니라 근로기준법 제43조가 정하는 임금의 ＿＿ 지급 원칙에도 반하므로 ＿＿이다. 따라서 피고인은 김○○에게 무사고승무수당 합계 1,200,000원을 지급할 의무가 있다.'
                ]
            },
            {
                subtitle: '임금체불과 형사책임 (읽어볼 판례)' ,
                text: [ 
                    '① 임금 등 지급의무의 존재에 관하여 다툴 만한 근거가 있는 것이라면 사용자가 그 임금 등을 지급하지 아니한 데에는 상당한 이유가 있다고 보아야 할 것이어서 사용자에게 근로기준법 제109조 제1항, 제43조 제2항 위반죄의 고의가 있었다고 인정하기 어렵고, ② 임금 등 지급의무의 존부 및 범위에 관하여 다툴 만한 근거가 있는지 여부는 사용자의 지급거절이유 및 그 지급의무의 근거, 그리고 사용자가 운영하는 회사의 조직과 규모, 사업 목적 등 제반 사항, 기타 임금 등 지급의무의 존부 및 범위에 관한 다툼 당시의 제반 정황에 비추어 판단하여야 할 것이며, ③사후적으로 사용자의 민사상 지급책임이 인정된다고 하여 곧바로 사용자에 대한 같은 법 제109조 제1항, 제43조 제2항 위반죄의 고의가 인정된다고 단정해서는 아니 된다.',
                    '① 임금 등 지급의무의 존재에 관하여 다툴 만한 ＿＿가 있는 것이라면 사용자가 그 임금 등을 지급하지 아니한 데에는 상당한 ＿＿가 있다고 보아야 할 것이어서 사용자에게 근로기준법 제109조 제1항, 제43조 제2항 위반죄의 ＿＿가 있었다고 인정하기 어렵고, ② 임금 등 지급의무의 ＿＿ 및 ＿＿에 관하여 다툴 만한 근거가 있는지 여부는 사용자의 지급거절＿＿ 및 그 지급의무의 ＿＿, 그리고 사용자가 운영하는 회사의 ＿＿과 ＿＿, 사업 ＿＿ 등 제반 사항, 기타 임금 등 지급의무의 ＿＿ 및 ＿＿에 관한 다툼 당시의 제반 정황에 비추어 판단하여야 할 것이며, ③＿＿＿으로 사용자의 민사상 지급책임이 인정된다고 하여 곧바로 사용자에 대한 같은 법 제109조 제1항, 제43조 제2항 위반죄의 ＿＿가 인정된다고 단정해서는 아니 된다.'
                ]
            }
        ]
    },
    {
        title: '근로시간의 개념 및 시간',
        key: '17',
        content: [
            {
                subtitle: '근로시간과 휴게시간 구분' ,
                text: [ 
                    '(1) 근로시간의 의미\n근로시간이란 근로자가 사용자의 지휘･감독을 받으면서 근로계약에 따른 근로를 제공하는 시간을 말하고,\n\n(2) 휴게시간의 의미\n휴게시간이란 근로시간 도중에 사용자의 지휘･감독으로부터 해방되어 근로자가 자유로이 이용할 수 있는 시간을 말한다. 따라서 근로자가 작업시간 도중에 실제로 작업에 종사하지 않은 대기시간이나 휴식･수면시간이라 하더라도 근로자에게 자유로운 이용이 보장된 것이 아니라 실질적으로 사용자의 지휘･감독을 받고 있는 시간이라면 근로시간에 포함된다고 보아야 한다.\n\n(3) 휴게시간의 판단기준\n근로계약에서 정한 휴식시간이나 수면시간이 근로시간에 속하는지 휴게시간에 속하는지는 특정 업종이나 업무의 종류에 따라 일률적으로 판단할 것이 아니다. 이는 ① 근로계약의 내용이나 해당 사업장에 적용되는 취업규칙과 단체협약의 규정, ② 근로자가 제공하는 업무의 내용과 해당 사업장에서의 구체적 업무 방식, ③ 휴게 중인 근로자에 대한 사용자의 간섭이나 감독 여부, ④ 자유롭게 이용할 수 있는 휴게 장소의 구비 여부, ⑤ 그 밖에 근로자의 실질적 휴식을 방해하거나 사용자의 지휘･감독을 인정할 만한 사정이 있는지와 그 정도 등 여러 사정을 종합하여 개별 사안에 따라 구체적으로 판단하여야 한다.',
                    '(1) 근로시간의 의미\n근로시간이란 근로자가 사용자의 ＿＿･＿＿을 받으면서 근로계약에 따른 ＿＿를 제공하는 시간을 말하고,\n\n(2) 휴게시간의 의미\n휴게시간이란 근로시간 도중에 사용자의 ＿＿･＿＿으로부터 해방되어 근로자가 ＿＿＿＿ 이용할 수 있는 시간을 말한다. 따라서 근로자가 작업시간 도중에 ＿＿＿ 작업에 종사하지 않은 대기시간이나 휴식･수면시간이라 하더라도 근로자에게 ＿＿＿＿ 이용이 보장된 것이 아니라 ＿＿＿으로 사용자의 ＿＿･＿＿을 받고 있는 시간이라면 근로시간에 포함된다고 보아야 한다.\n\n(3) 휴게시간의 판단기준\n근로계약에서 정한 ＿＿시간이나 ＿＿시간이 ＿＿시간에 속하는지 휴게시간에 속하는지는 특정 업종이나 업무의 종류에 따라 ＿＿＿으로 판단할 것이 아니다. 이는 ① 근로계약의 ＿＿이나 해당 사업장에 적용되는 취업규칙과 단체협약의 ＿＿, ② 근로자가 제공하는 업무의 ＿＿과 해당 사업장에서의 구체적 업무 ＿＿, ③ 휴게 중인 근로자에 대한 사용자의 ＿＿이나 ＿＿ 여부, ④ 자유롭게 이용할 수 있는 휴게 ＿＿의 구비 여부, ⑤ 그 밖에 근로자의 ＿＿＿ 휴식을 방해하거나 사용자의 ＿＿･＿＿을 인정할 만한 사정이 있는지와 그 정도 등 여러 사정을 종합하여 개별 사안에 따라 구체적으로 판단하여야 한다.'
                ]
            },
            {
                subtitle: '아파트 경비원 휴게시간 부여의 인정' ,
                text: [ 
                    '경비원들이 사용자로부터 근무초소(경비실) 외에 독립된 ① 휴게공간을 제공받았는지, ② 독립된 휴게공간이 아닌 근무초소(경비실)에서 휴게시간을 보낸 것이 경비원들의 자발적인 의사에 의한 것인지, ③ 경비원들이 휴게시간에 사용자의 지휘･감독을 받지 않고 자유롭게 휴식이나 수면을 취하였는지, ④ 사용자가 휴게시간에 경비원들에게 경비 또는 순찰을 지시하거나 경비원들의 근무상황을 감시하거나 보고를 받은 적이 있는지, ⑤ 사용자의 휴게시간 중 경비 또는 순찰의 지시로 인하여 경비원들의 나머지 휴게시간이 방해받았는지, ⑥ 이와 같은 휴게시간의 방해가 불가피한 사정에 의한 것인지 등에 관하여 충분히 심리하여 휴게시간에도 사용자의 실질적인 지휘･감독 아래 있었는지 여부를 판단하여야 한다.',
                    '경비원들이 사용자로부터 근무초소(경비실) 외에 독립된 ① ＿＿＿＿을 제공받았는지, ② 독립된 휴게공간이 아닌 근무초소(경비실)에서 휴게시간을 보낸 것이 경비원들의 ＿＿＿＿ ＿＿에 의한 것인지, ③ 경비원들이 휴게시간에 사용자의 ＿＿･＿＿을 받지 않고 자유롭게 ＿＿이나 ＿＿을 취하였는지, ④ 사용자가 휴게시간에 경비원들에게 경비 또는 순찰을 ＿＿하거나 경비원들의 근무상황을 ＿＿하거나 ＿＿를 받은 적이 있는지, ⑤ 사용자의 휴게시간 중 경비 또는 순찰의 지시로 인하여 경비원들의 나머지 휴게시간이 ＿＿받았는지, ⑥ 이와 같은 휴게시간의 방해가 ＿＿＿＿ 사정에 의한 것인지 등에 관하여 충분히 심리하여 휴게시간에도 사용자의 ＿＿＿인 ＿＿･＿＿ 아래 있었는지 여부를 판단하여야 한다.'
                ]
            },
            {
                subtitle: '기숙학원 강사의 근로시간' ,
                text: [ 
                    '① 특강의 개설이나 폐지 여부를 피고 학원이 결정하였고, ② 강사들은 피고 학원이 개설하여 배정한 시간에 피고 학원이 지정한 장소에서 피고 학원의 수강생들을 대상으로 특강 강의를 한 점, ③ 기숙학원인 피고 학원은 정규반 강의와 질의응답 시간 외에 특강 시간까지 포함하여 수강생들의 일정을 관리해 왔고, 이를 위해 피고 학원과 강사들은 특강의 개설과 배정, 보수의 지급 등에 관하여 미리 정하고 있었던 것으로 보이고, ④ 피고 학원이 강사들의 특강 업무를 구체적으로 관리·감독한 것으로 보이는 점, ⑤ 원고들이 특강에 대한 대가로 수강생이 지급한 수업료의 50%를 지급받았다고 하여 그러한 보수가 근로의 대가로 지급된 임금이 아니라고 볼 수 없는 점 등을 종합하여 보면, 학원강사들이 기숙학원에서 한 특강 시간 또한 정규반 강의나 질의응답 시간과 마찬가지로 원고들의 소정근로시간에 포함된다고 봄이 타당하다.',
                    '① 특강의 개설이나 폐지 여부를 피고 학원이 ＿＿하였고, ② 강사들은 피고 학원이 개설하여 배정한 시간에 피고 학원이 ＿＿한 ＿＿에서 피고 학원의 수강생들을 대상으로 특강 강의를 한 점, ③ 기숙학원인 피고 학원은 정규반 강의와 질의응답 시간 외에 특강 시간까지 ＿＿하여 수강생들의 일정을 ＿＿해 왔고, 이를 위해 피고 학원과 강사들은 특강의 개설과 배정, 보수의 지급 등에 관하여 ＿＿ 정하고 있었던 것으로 보이고, ④ 피고 학원이 강사들의 특강 업무를 구체적으로 ＿＿·＿＿한 것으로 보이는 점, ⑤ 원고들이 특강에 대한 ＿＿로 수강생이 지급한 수업료의 50%를 지급받았다고 하여 그러한 보수가 ＿＿의 대가로 지급된 임금이 아니라고 볼 수 없는 점 등을 종합하여 보면, 학원강사들이 기숙학원에서 한 특강 시간 또한 정규반 강의나 질의응답 시간과 마찬가지로 원고들의 ＿＿＿＿＿＿에 포함된다고 봄이 타당하다.'
                ]
            }
        ]
    },
    {
        title: '휴일, 주휴일',
        key: '18',
        content: [
            {
                subtitle: '휴일과 근로일의 대체' ,
                text: [ 
                    '단체협약 등에서 ① 특정된 휴일을 근로일로 하고 대신 통상의 근로일을 휴일로 교체할 수 있도록 하는 규정을 두거나 그렇지 않더라도 ② 근로자의 동의를 얻은 경우, ③ 미리 근로자에게 교체할 휴일을 특정하여 고지하면, 다른 특별한 사정이 없는 한 이는 적법한 휴일대체가 되어, 원래의 휴일은 통상의 근로일이 되고 그 날의 근로는 휴일근로가 아닌 통상근로가 되므로 사용자는 근로자에게 휴일근로수당을 지급할 의무를 지지 않는다고 할 것이다.',
                    '＿＿＿＿ 등에서 ① ＿＿된 휴일을 근로일로 하고 대신 ＿＿의 근로일을 휴일로 교체할 수 있도록 하는 ＿＿을 두거나 그렇지 않더라도 ② 근로자의 ＿＿를 얻은 경우, ③ ＿＿ 근로자에게 교체할 휴일을 ＿＿하여 고지하면, 다른 특별한 사정이 없는 한 이는 ＿＿＿ 휴일대체가 되어, 원래의 휴일은 ＿＿의 근로일이 되고 그 날의 근로는 휴일근로가 아닌 ＿＿근로가 되므로 사용자는 근로자에게 휴일근로수당을 지급할 ＿＿를 지지 않는다고 할 것이다.'
                ]
            }
        ]
    },
    {
        title: '연장·야간·휴일근로와 가산임금',
        key: '19',
        content: [
            {
                subtitle: '근기법 제56조가 적용되는 휴일근로의 의미' ,
                text: [ 
                    '근로기준법 제56조에 따라 휴일근로수당으로 통상임금의 100분의 50 이상을 가산하여 지급하여야 하는 휴일근로는, 주휴일이 아닌 휴일이라도 사용자의 필요에 따라 부득이 근로를 하게 된 경우에는 근로자가 근로할 의무가 있는 날에 근로를 한 경우보다는 더 큰 대가가 지급되어야 보상된다는 점을 고려한 것이라고 해석되므로, 주휴일근로뿐만 아니라 단체협약이나 취업규칙에 의하여 휴일로 정하여진 법정공휴일 등의 근로도 가리키는 것이라고 보는 것이 상당하다.',
                    '근로기준법 제56조에 따라 휴일근로수당으로 ＿＿＿＿의 100분의 50 이상을 ＿＿하여 지급하여야 하는 휴일근로는, 주휴일이 아닌 휴일이라도 사용자의 ＿＿에 따라 부득이 근로를 하게 된 경우에는 근로자가 근로할 ＿＿가 있는 날에 근로를 한 경우보다는 더 ＿ 대가가 지급되어야 ＿＿된다는 점을 고려한 것이라고 해석되므로, 주휴일근로뿐만 아니라 단체협약이나 취업규칙에 의하여 ＿＿로 정하여진 법정공휴일 등의 근로도 가리키는 것이라고 보는 것이 상당하다.'
                ]
            },
            {
                subtitle: '휴일근로와 연장근로의 중복' ,
                text: [ 
                    '(1) 휴일근로와 연장근로 중복가산인정 (하급심)\n사용자는 근로자에게 1주일에 평균 1회 이상의 유급휴일을 주어야 하는바(법 제55조), 1주일 동안 개근한 근로자에게는 유급휴일에 근로하지 않아도 1일분의 임금을 지급하여야 한다(주휴수당). 근로자가 유급휴일에 근로한 때에는 사용자는 근로자에게 주휴수당(100%)과는 별도로 근로에 대한 임금(100%)과 휴일근로수당(50%)을 모두 지급하여야 하고(총 250%), 유급휴일의 근로가 1주간의 근로시간인 40시간을 초과하여 이루어진 경우 연장근로수당(50%)도 이에 더하여 지급하여야 한다(총 300%). 이는 휴일근로가 주 40시간을 초과하는 근로시간에 해당할 때에는 주 40시간 범위 내의 휴일근로보다 근로자에게 더 큰 피로와 긴장을 줄 수 있으므로, 근로자의 건강과 인간다운 생활을 위하여 그 억제의 필요성이 더욱 강하다고 할 것이어서, 이러한 경우에는 휴일 겸 시간외근로에 대하여 휴일근로수당뿐만 아니라 시간외근로수당을 추가로 지급함이 상당하기 때문이다.\n\n(2) 휴일근로와 연장근로 중복가산 부정 (대법원)\n법은 원칙적으로 불특정 다수인에 대하여 동일한 구속력을 갖는 사회의 보편타당한 규범이므로 법의 표준적 의미를 밝혀 객관적 타당성이 있도록 해석하여야 하고, 가급적 모든 사람이 수긍할 수 있는 일관성을 유지함으로써 법적 안정성이 손상되지 않도록 하여야 한다. 한편 실정법은 보편적이고 전형적인 사안을 염두에 두고 규정되기 마련이므로 사회현실에서 일어나는 다양한 사안에서 구체적 사안에 맞는 가장 타당한 해결이 될 수 있도록 해석･적용할 것도 요구된다. 요컨대 법해석의 목표는 어디까지나 법적 안정성을 저해하지 않는 범위 내에서 구체적 타당성을 찾는 데 두어야 한다. 나아가 그러기 위해서는 가능한 한 법률에 사용된 문언의 통상적인 의미에 충실하게 해석하는 것을 원칙으로 하면서, 법률의 입법 취지와 목적, 제･개정 연혁, 법질서 전체와의 조화, 다른 법령과의 관계 등을 고려하는 체계적･논리적 해석방법을 추가적으로 동원함으로써, 위와 같은 법해석의 요청에 부응하는 타당한 해석을 하여야 한다.\n\n  ⑴ 구 근로기준법과 근로기준법 시행령 규정의 내용과 체계 및 취지, 법률 규정의 제･개정 연혁과 이를 통해 알 수 있는 입법 취지 및 목적, 근로관계 당사자들의 인식과 기존 노동관행 등을 종합적으로 고려하면, 휴일근로시간은 구 근로기준법 제50조 제1항의 ‘1주 간 기준근로시간 40시간’ 및 제53조 제1항의 ‘1주 간 연장근로시간 12시간’에 포함되지 않는다고 봄이 타당하다.\n\n  ⑵ 결국 구 근로기준법상 휴일근로시간은 1주 간 기준근로시간 및 1주 간 연장근로시간에 포함되지 않는다고 보아야 하므로, 당연한 논리적 귀결로 휴일근로에 따른 가산임금과 연장근로에 따른 가산임금은 중복하여 지급될 수 없다.',
                    '(1) 휴일근로와 연장근로 중복가산인정 (하급심)\n사용자는 근로자에게 1주일에 평균 1회 이상의 유급휴일을 주어야 하는바(법 제55조), 1주일 동안 개근한 근로자에게는 유급휴일에 근로하지 않아도 1일분의 임금을 지급하여야 한다(주휴수당). 근로자가 ＿＿＿＿에 근로한 때에는 사용자는 근로자에게 주휴수당(100%)과는 ＿＿로 근로에 대한 임금(100%)과 휴일근로수당(50%)을 모두 지급하여야 하고(총 250%), 유급휴일의 근로가 1주간의 근로시간인 40시간을 초과하여 이루어진 경우 연장근로수당(50%)도 이에 ＿＿＿ 지급하여야 한다(총 300%). 이는 휴일근로가 주 40시간을 초과하는 ＿＿＿＿에 해당할 때에는 주 40시간 범위 내의 휴일근로보다 근로자에게 더 큰 ＿＿와 ＿＿을 줄 수 있으므로, 근로자의 건강과 인간다운 생활을 위하여 그 ＿＿의 ＿＿＿이 더욱 강하다고 할 것이어서, 이러한 경우에는 휴일 겸 시간외근로에 대하여 휴일근로수당뿐만 아니라 시간외근로수당을 추가로 지급함이 상당하기 때문이다.\n\n(2) 휴일근로와 연장근로 중복가산 부정 (대법원)\n법은 원칙적으로 ＿＿＿ 다수인에 대하여 ＿＿＿ 구속력을 갖는 사회의 ＿＿＿＿＿ 규범이므로 법의 표준적 의미를 밝혀 ＿＿＿ ＿＿＿이 있도록 해석하여야 하고, 가급적 모든 사람이 수긍할 수 있는 ＿＿＿을 유지함으로써 ＿＿ ＿＿＿이 손상되지 않도록 하여야 한다. 한편 실정법은 ＿＿＿이고 ＿＿＿인 사안을 염두에 두고 규정되기 마련이므로 사회현실에서 일어나는 다양한 사안에서 구체적 사안에 맞는 가장 ＿＿＿ 해결이 될 수 있도록 해석･적용할 것도 요구된다. 요컨대 법해석의 ＿＿는 어디까지나 ＿＿ ＿＿＿을 저해하지 않는 범위 내에서 ＿＿＿ ＿＿＿을 찾는 데 두어야 한다. 나아가 그러기 위해서는 가능한 한 ＿＿에 사용된 문언의 ＿＿＿인 의미에 충실하게 해석하는 것을 원칙으로 하면서, 법률의 입법 ＿＿와 목적, 제･개정 ＿＿, 법질서 전체와의 ＿＿, 다른 법령과의 ＿＿ 등을 고려하는 체계적･논리적 해석방법을 추가적으로 동원함으로써, 위와 같은 법해석의 요청에 부응하는 ＿＿＿ 해석을 하여야 한다.\n\n  ⑴ 구 근로기준법과 근로기준법 시행령 규정의 ＿＿과 체계 및 ＿＿, 법률 규정의 제･개정 ＿＿과 이를 통해 알 수 있는 입법 ＿＿ 및 ＿＿, 근로관계 당사자들의 인식과 기존 노동관행 등을 종합적으로 고려하면, 휴일근로시간은 구 근로기준법 제50조 제1항의 ‘1주 간 기준근로시간 40시간’ 및 제53조 제1항의 ‘1주 간 연장근로시간 12시간’에 포함되지 않는다고 봄이 타당하다.\n\n  ⑵ 결국 구 근로기준법상 휴일근로시간은 1주 간 기준근로시간 및 1주 간 연장근로시간에 포함되지 않는다고 보아야 하므로, 당연한 논리적 귀결로 휴일근로에 따른 가산임금과 연장근로에 따른 가산임금은 ＿＿하여 지급될 수 없다.'
                ]
            }
        ]
    },
    {
        title: '포괄임금계약',
        key: '20',
        content: [
            {
                subtitle: '근로기준법의 원칙과 포괄임금제도 인정요건' ,
                text: [ 
                    '(1) 임금지급방법의 원칙\n근로기준법 법 제17조는 "사용자는 근로계약 체결 시에 근로자에 대하여 임금, 근로시간 기타의 근로조건을 명시하여야 한다. 이 경우 임금의 구성항목, 계산방법 및 지불방법에 관한 사항에 대하여는 대통령령으로 정하는 방법에 따라 명시하여야 한다."고 규정하고, 같은 법 제56조는 법  제50조에 정한 기준근로시간을 초과하여 근로한 연장근로와 야간근로(하오 10시부터 상오 6시까지 사이의 근로) 또는 휴일근로에 대하여는 통상임금의 100분의 50 이상을 가산한 임금을 지급하여야 한다고 규정하고 있는데,\n이러한 규정들과 통상임금에 관하여 정하고 있는 근로기준법 시행령 제6조의 규정 등에 의하면, 사용자는 근로계약을 체결함에 있어서 기본임금을 결정하고 이를 기초로 하여 근로자가 실제로 근무한 근로시간에 따라 시간외근로·야간근로·휴일근로 등이 있으면 그에 상응하는 시간외근로수당·야간근로수당·휴일근로수당 등의 법정수당을 산정하여 지급함이 원칙이라 할 것이다.\n\n(2) 포괄임금제의 유형과 유효요건\n원칙적인 임금지급방법은 근로시간수의 산정을 전제로 한 것인데, 예외적으로 감시단속적 근로 등과 같이 ① 근로시간, 근로형태와 업무의 성질을 고려할 때 근로시간의 산정이 어려운 것으로 인정되는 경우가 있을 수 있고, 이러한 경우에는 사용자와 근로자 사이에 ⅰ)기본임금을 미리 산정하지 아니한 채 법정수당까지 포함된 금액을 월급여액이나 일당임금으로 정하거나, ⅱ)기본임금을 미리 산정하면서도 법정 제 수당을 구분하지 아니한 채 일정액을 법정 제 수당으로 정하여 이를 근로시간수에 상관없이 지급하기로 약정하는 내용의 이른바 포괄임금제에 의한 임금지급계약을 체결하더라도 그것이 달리 ② 근로자에게 불이익이 없고 여러 사정에 비추어 정당하다고 인정될 때에는 유효하다 할 것이다.\n\n(3) 포괄임금제가 인정되지 않는 경우\n그러나 ③ 근로시간의 산정이 어려운 경우가 아니라면 달리 근로기준법상의 근로시간에 관한 규정을 그대로 적용할 수 없다고 볼 만한 특별한 사정이 없는 한 앞서 본 바와 같은 근로기준법상의 근로시간에 따른 임금지급의 원칙이 적용되어야 할 것이므로, 이러한 경우에도 근로시간수에 상관없이 일정액을 법정수당으로 지급하는 내용의 포괄임금제 방식의 임금지급계약을 체결하는 것은 그것이 근로기준법이 정한 근로시간에 관한 규제를 위반하는 이상 허용될 수 없다.\n근로시간의 산정이 어려운 등의 사정이 없음에도 포괄임금제 방식으로 약정된 경우 그 포괄임금에 포함된 정액의 법정수당이 근로기준법이 정한 기준에 따라 산정된 법정수당에 미달하는 때에는 그에 해당하는 포괄임금제에 의한 임금지급계약 부분은 근로자에게 불이익하여 무효라 할 것이고, 사용자는 근로기준법의 강행성과 보충성 원칙에 의해 근로자에게 그 미달되는 법정수당을 지급할 의무가 있다.',
                    '(1) 임금지급방법의 원칙\n근로기준법 법 제17조는 "사용자는 근로계약 체결 시에 근로자에 대하여 임금, 근로시간 기타의 근로조건을 명시하여야 한다. 이 경우 임금의 구성＿＿, 계산＿＿ 및 지불＿＿에 관한 사항에 대하여는 대통령령으로 정하는 방법에 따라 명시하여야 한다."고 규정하고, 같은 법 제56조는 법  제50조에 정한 기준근로시간을 ＿＿하여 근로한 연장근로와 야간근로(하오 10시부터 상오 6시까지 사이의 근로) 또는 휴일근로에 대하여는 ＿＿임금의 100분의 50 이상을 ＿＿한 임금을 지급하여야 한다고 규정하고 있는데,\n이러한 규정들과 ＿＿임금에 관하여 정하고 있는 근로기준법 시행령 제6조의 규정 등에 의하면, 사용자는 ＿＿＿＿을 체결함에 있어서 ＿＿＿＿을 결정하고 이를 ＿＿로 하여 근로자가 ＿＿＿ 근무한 근로시간에 따라 시간외근로·야간근로·휴일근로 등이 있으면 그에 상응하는 시간외근로수당·야간근로수당·휴일근로수당 등의 ＿＿＿＿을 산정하여 지급함이 ＿＿이라 할 것이다.\n\n(2) 포괄임금제의 유형과 유효요건\n원칙적인 임금＿＿＿＿은 근로시간수의 산정을 전제로 한 것인데, ＿＿＿으로 감시단속적 근로 등과 같이 ① 근로＿＿, 근로＿＿와 업무의 ＿＿을 고려할 때 근로시간의 ＿＿이 어려운 것으로 인정되는 경우가 있을 수 있고, 이러한 경우에는 사용자와 근로자 사이에 ⅰ)＿＿＿＿을 미리 산정하지 아니한 채 법정수당까지 ＿＿＿ 금액을 월급여액이나 일당임금으로 정하거나, ⅱ)＿＿＿＿을 미리 산정하면서도 법정 제 수당을 구분하지 아니한 채 ＿＿＿을 법정 제 수당으로 정하여 이를 근로시간수에 ＿＿＿＿ 지급하기로 약정하는 내용의 이른바 포괄임금제에 의한 임금지급계약을 체결하더라도 그것이 달리 ② 근로자에게 ＿＿＿이 없고 여러 사정에 비추어 ＿＿하다고 인정될 때에는 ＿＿하다 할 것이다.\n\n(3) 포괄임금제가 인정되지 않는 경우\n그러나 ③ 근로시간의 ＿＿이 어려운 경우가 아니라면 달리 근로기준법상의 근로시간에 관한 ＿＿을 그대로 적용할 수 없다고 볼 만한 ＿＿＿ 사정이 없는 한 앞서 본 바와 같은 ＿＿＿＿＿＿의 근로시간에 따른 임금지급의 원칙이 적용되어야 할 것이므로, 이러한 경우에도 근로시간수에 상관없이 ＿＿＿을 법정수당으로 지급하는 내용의 포괄임금제 방식의 ＿＿＿＿＿＿을 체결하는 것은 그것이 근로기준법이 정한 근로시간에 관한 ＿＿를 위반하는 이상 허용될 수 없다.\n근로시간의 산정이 ＿＿＿ 등의 사정이 없음에도 포괄임금제 방식으로 약정된 경우 그 포괄임금에 ＿＿된 정액의 법정수당이 근로기준법이 정한 ＿＿에 따라 산정된 법정수당에 ＿＿하는 때에는 그에 해당하는 포괄임금제에 의한 임금지급계약 ＿＿은 근로자에게 ＿＿＿하여 ＿＿라 할 것이고, 사용자는 근로기준법의 ＿＿＿과 ＿＿＿ 원칙에 의해 근로자에게 그 ＿＿되는 법정수당을 지급할 의무가 있다.'
                ]
            },
            {
                subtitle: '포괄임금계약 성립 판단기준' ,
                text: [ 
                    '포괄임금제에 관한 약정이 성립하였는지 여부는 ① 근로시간, ② 근로형태와 업무의 성질, ③ 임금  산정의 단위, ④ 단체협약과 취업규칙의 내용, ⑤ 동종 사업장의 실태 등 여러 사정을 종합적으로 고려하여 판단하여야 한다.',
                    '포괄임금제에 관한 ＿＿이 성립하였는지 여부는 ① 근로＿＿, ② 근로＿＿와 업무의 ＿＿, ③ 임금  ＿＿의 단위, ④ 단체협약과 취업규칙의 ＿＿, ⑤ ＿＿ 사업장의 ＿＿ 등 여러 사정을 종합적으로 고려하여 판단하여야 한다.'
                ]
            },
            {
                subtitle: '묵시적 포괄임금계약 성립 인정요건' ,
                text: [ 
                    '단체협약이나 취업규칙 및 근로계약서에 포괄임금이라는 취지를 명시하지 않았음에도 묵시적 합의에 의한 포괄임금약정이 성립하였다고 인정하기 위해서는, ① 근로형태의 특수성으로 인하여 실제 근로시간을 정확하게 산정하는 것이 곤란하거나 ② 일정한 연장·야간·휴일근로가 예상되는 경우 등 실질적인 필요성이 인정될 뿐 아니라, 근로시간, 정하여진 임금의 형태나 수준 등 제반사정에 비추어 사용자와 근로자 사이에 그 정액의 ③ 월급여액이나 일당임금 외에 추가로 어떠한 수당도 지급하지 않기로 하거나 특정한 수당을 지급하지 않기로 하는 합의가 있었다고 객관적으로 인정되는 경우이어야 할 것이다.',
                    '단체협약이나 취업규칙 및 근로계약서에 포괄임금이라는 ＿＿를 명시하지 않았음에도 ＿＿＿ 합의에 의한 포괄임금약정이 ＿＿하였다고 인정하기 위해서는, ① 근로＿＿의 ＿＿＿으로 인하여 ＿＿ 근로시간을 ＿＿하게 산정하는 것이 ＿＿하거나 ② 일정한 연장·야간·휴일근로가 ＿＿되는 경우 등 ＿＿＿인 ＿＿＿이 인정될 뿐 아니라, 근로시간, 정하여진 임금의 형태나 수준 등 제반사정에 비추어 사용자와 근로자 사이에 그 정액의 ③ ＿＿＿＿이나 ＿＿＿＿ 외에 추가로 어떠한 ＿＿도 지급하지 않기로 하거나 ＿＿＿ ＿＿을 지급하지 않기로 하는 ＿＿가 있었다고 ＿＿＿으로 인정되는 경우이어야 할 것이다.'
                ]
            },
            {
                subtitle: '묵시적 포괄임금 계약 성립을 부정한 사례' ,
                text: [ 
                    '근로형태나 업무의 성격상 연장·야간·휴일근로가 당연히 예상되는 경우라도, 기본급과는 별도로 연장·야간·휴일근로수당 등을 세부항목으로 나누어 지급하도록 단체협약이나 취업규칙, 급여규정 등에 명백히 규정되어 있는 경우에는 포괄임금제에 관한 약정이 성립되었다고 볼 수 없다.',
                    '근로＿＿나 업무의 ＿＿상 연장·야간·휴일근로가 ＿＿＿ ＿＿되는 경우라도, 기본급과는 ＿＿로 연장·야간·휴일근로수당 등을 ＿＿＿＿으로 나누어 지급하도록 단체협약이나 취업규칙, 급여규정 등에 ＿＿＿ ＿＿되어 있는 경우에는 포괄임금제에 관한 약정이 ＿＿되었다고 볼 수 없다.'
                ]
            },
            {
                subtitle: '유효한 포괄임금계약의 효과 (감시적 근로자 사례)' ,
                text: [ 
                    '포괄임금제에 의한 임금지급계약이 체결되었다면 원고가 포괄임금으로 지급받은 연장근로수당 또는 이에 갈음한 시간외수당, 야간수당, 휴일수당 등에는 근로기준법의 규정에 의한 시간외근로수당, 야간근로수당, 휴일근로수당이 모두 포함되어 있다고 볼 것이어서, 원심이 그 판시와 같이 원고의 구체적인 시간외 근로시간 등을 인정하고 포괄임금으로 지급된 제 수당과 원심이 인정한 시간외 근로 등에 대한 근로기준법의 규정에 의한 수당과의 차액의 지급을 명한 것에는 포괄임금제에 관한 법리오해의 위법이 있다.',
                    '포괄임금제에 의한 임금지급계약이 ＿＿되었다면 원고가 ＿＿＿＿으로 지급받은 연장근로수당 또는 이에 ＿＿한 시간외수당, 야간수당, 휴일수당 등에는 근로기준법의 ＿＿에 의한 시간외근로수당, 야간근로수당, 휴일근로수당이 모두 ＿＿되어 있다고 볼 것이어서, 원심이 그 판시와 같이 원고의 ＿＿＿＿ 시간외 근로시간 등을 인정하고 ＿＿＿＿으로 지급된 제 수당과 원심이 인정한 시간외 근로 등에 대한 근로기준법의 ＿＿에 의한 수당과의 ＿＿의 지급을 명한 것에는 포괄임금제에 관한 법리오해의 위법이 있다.'
                ]
            },
            {
                subtitle: '포괄임금계약 성립 부정과 차액지급' ,
                text: [ 
                    '근로시간의 산정이 어려운 경우가 아니라면 근로기준법상의 근로시간에 따른 임금지급의 원칙이 적용되어야 하므로, 포괄임금에 포함된 법정수당이 근로기준법이 정한 기준에 따라 산정된 법정수당에 미달한다면 그에 해당하는 포괄임금제에 의한 임금지급계약 부분은 근로자에게 불이익하여 무효라 할 것이고, 사용자는 근로기준법의 강행성과 보충성 원칙에 의하여 근로자에게 그 미달되는 법정수당을 지급할 의무가 있다.',
                    '근로시간의 ＿＿이 어려운 경우가 아니라면 근로기준법상의 ＿＿＿＿에 따른 임금지급의 ＿＿이 적용되어야 하므로, ＿＿＿＿에 포함된 법정수당이 근로기준법이 정한 기준에 따라 산정된 법정수당에 ＿＿한다면 그에 해당하는 ＿＿＿＿＿에 의한 임금지급계약 부분은 근로자에게 ＿＿＿하여 ＿＿라 할 것이고, 사용자는 근로기준법의 ＿＿＿과 ＿＿＿ 원칙에 의하여 근로자에게 그 ＿＿되는 법정수당을 지급할 의무가 있다.'
                ]
            },
            {
                subtitle: '포괄임금제에 포함될 수 있는 수당 (주휴수당, 연차휴가수당도 포괄임금으로 지급 가능)' ,
                text: [ 
                    '주휴수당이나 연월차휴가수당이 근로기준법에서 정한 기간을 근로하였을 때 비로소 발생하는 것이라 할지라도 당사자 사이에 미리 그러한 소정기간의 근로를 전제로 하여 주휴수당이나 연월차휴가수당을 일당임금이나 매월 일정액에 포함하여 지급하는 것이 불가능한 것이 아니며, 포괄임금제란 각종 수당의 지급방법에 관한 것으로서 근로자의 연월차휴가권의 행사 여부와는 관계가 없으므로 포괄임금제가 근로자의 연월차휴가권을 박탈하는 것이라고 할 수 없다.',
                    '주휴수당이나 연월차휴가수당이 근로기준법에서 정한 기간을 근로하였을 때 비로소 ＿＿하는 것이라 할지라도 당사자 사이에 ＿＿ 그러한 ＿＿＿＿의 ＿＿를 전제로 하여 주휴수당이나 연월차휴가수당을 일당임금이나 매월 일정액에 ＿＿하여 지급하는 것이 ＿＿＿한 것이 아니며, 포괄임금제란 각종 수당의 지급방법에 관한 것으로서 근로자의 연월차휴가권의 ＿＿ ＿＿와는 관계가 없으므로 포괄임금제가 근로자의 연월차휴가권을 ＿＿하는 것이라고 할 수 없다.'
                ]
            },
            {
                subtitle: '보장시간제 약정의 효력 (정액수당제-포괄임금제X)' ,
                text: [ 
                    '근무형태나 근무환경의 특성 등을 감안하여 노사 간에 실제의 연장근로시간 또는 휴일근로시간과 관계없이 일정 시간을 연장근로시간 또는 휴일근로시간으로 간주하기로 합의하였다면 사용자로서는 근로자의 실제 연장근로시간 또는 휴일근로시간이 위 합의한 시간에 미달함을 이유로 근로시간을 다투는 것이 허용되지 않는다. 따라서 이러한 합의가 있는 경우 근로기준법상 통상임금을 기초로 구 근로기준법 제56조가 정한 기준에 따라 연장근로수당 또는 휴일근로수당을 산정할 때에는 실제의 연장근로시간 또는 휴일근로시간이 위 합의한 시간에 미달하더라도 합의한 시간을 기준으로 삼아야 한다.',
                    '근무형태나 근무환경의 특성 등을 감안하여 노사 간에 ＿＿의 연장근로시간 또는 휴일근로시간과 ＿＿＿＿ 일정 시간을 연장근로시간 또는 휴일근로시간으로 ＿＿하기로 ＿＿하였다면 사용자로서는 근로자의 ＿＿ 연장근로시간 또는 휴일근로시간이 위 ＿＿한 시간에 ＿＿＿을 이유로 근로시간을 다투는 것이 허용되지 않는다. 따라서 이러한 ＿＿가 있는 경우 근로기준법상 ＿＿임금을 기초로 구 근로기준법 제56조가 정한 기준에 따라 연장근로수당 또는 휴일근로수당을 산정할 때에는 ＿＿＿ 연장근로시간 또는 휴일근로시간이 위 ＿＿한 시간에 ＿＿하더라도 ＿＿한 시간을 기준으로 삼아야 한다.'
                ]
            }
        ]
    },{
        title: '연차휴가',
        key: '21',
        content: [
            {
                subtitle: '출근으로 간주한 판례' ,
                text: [ 
                    '(1) 부당해고기간\n근로자가 부당해고로 인하여 지급받지 못한 임금이 연차휴가수당인 경우에도 해당 근로자의 연간 소정근로일수와 출근일수를 고려하여 근로기준법 제60조 제1항의 요건을 충족하면 연차유급휴가가 부여되는 것을 전제로 연차휴가수당을 지급하여야 하고, 이를 산정하기 위한 연간 소정근로일수와 출근일수를 계산함에 있어서 사용자의 부당해고로 인하여 근로자가 출근하지 못한 기간을 근로자에 대하여 불리하게 고려할 수는 없으므로 그 기간은 연간 소정근로일수 및 출근일수에 모두 산입되는 것으로 보는 것이 타당하며, 설령 부당해고기간이 연간 총근로일수 전부를 차지하고 있는 경우에도 달리 볼 수는 없다.\n\n(2) 업무상 재해 기간\n근로기준법 제60조 제6항 제1호는 위와 같이 출근율을 계산할 때 근로자가 업무상의 부상 또는 질병으로 휴업한 기간은 출근한 것으로 간주하도록 규정하고 있다. 이는 근로자가 업무상 재해 때문에 근로를 제공할 수 없었음에도 업무상 재해가 없었을 경우보다 적은 연차휴가를 부여받는 불이익을 방지하려는 데에 그 취지가 있다. 그러므로 근로자가 업무상 재해로 휴업한 기간은 장단(長短)을 불문하고 소정근로일수와 출근일수에 모두 포함시켜 출근율을 계산하여야 한다. 설령 그 기간이 1년 전체에 걸치거나 소정근로일수 전부를 차지한다고 하더라도, 이와 달리 볼 아무런 근거나 이유가 없다.',
                    '(1) 부당해고기간\n근로자가 ＿＿＿＿로 인하여 지급받지 못한 임금이 ＿＿＿＿＿＿인 경우에도 해당 근로자의 ＿＿ ＿＿＿＿일수와 ＿＿일수를 고려하여 근로기준법 제60조 제1항의 ＿＿을 충족하면 연차유급휴가가 부여되는 것을 ＿＿로 연차휴가＿＿을 지급하여야 하고, 이를 ＿＿하기 위한 ＿＿ ＿＿＿＿일수와 ＿＿일수를 계산함에 있어서 사용자의 ＿＿＿＿로 인하여 근로자가 출근하지 ＿＿ 기간을 근로자에 대하여 ＿＿하게 고려할 수는 없으므로 그 기간은 ＿＿ ＿＿＿＿일수 및 ＿＿일수에 ＿＿ ＿＿되는 것으로 보는 것이 타당하며, 설령 부당해고기간이 ＿＿ ＿＿＿＿＿ ＿＿를 차지하고 있는 경우에도 달리 볼 수는 없다.\n\n(2) 업무상 재해 기간\n근로기준법 제60조 제6항 제1호는 위와 같이 출근율을 계산할 때 근로자가 업무상의 ＿＿ 또는 ＿＿으로 ＿＿한 기간은 ＿＿한 것으로 간주하도록 규정하고 있다. 이는 근로자가 업무상 재해 때문에 ＿＿를 제공할 수 없었음에도 업무상 재해가 ＿＿＿ 경우보다 ＿＿ 연차휴가를 부여받는 ＿＿＿을 방지하려는 데에 그 ＿＿가 있다. 그러므로 근로자가 업무상 재해로 ＿＿한 기간은 ＿＿(長短)을 ＿＿하고 ＿＿근로일수와 ＿＿일수에 모두 ＿＿시켜 ＿＿＿을 계산하여야 한다. 설령 그 기간이 1년 ＿＿에 걸치거나 소정근로일수 ＿＿를 차지한다고 하더라도, 이와 달리 볼 아무런 ＿＿나 ＿＿가 없다.'
                ]
            },
            {
                subtitle: '결근으로 간주하는 판례 (정직, 직위해제기간)' ,
                text: [ 
                    '연차유급휴가는 근로자에게 일정기간 근로의무를 면제함으로써 정신적·육체적 휴양의 기회를 제공하고 문화적 생활의 향상을 기하려는 데에 그 의의가 있다. 그런데 정직이나 직위해제 등의 징계를 받은 근로자는 징계기간 중 근로자의 신분을 보유하면서도 근로의무가 면제되므로, 사용자는 취업규칙에서 근로자의 정직 또는 직위해제 기간을 소정 근로일수에 포함시키되 그 기간 중 근로의무가 면제되었다는 점을 참작하여 연차유급휴가 부여에 필요한 출근일수에는 포함되지 않는 것으로 규정할 수도 있고, 이러한 취업규칙의 규정이  근로기준법 제60조에 반하여 근로자에게 불리한 것이라고 보기는 어렵다.',
                    '연차유급휴가는 근로자에게 일정기간 근로의무를 ＿＿함으로써 ＿＿＿·＿＿＿ ＿＿의 ＿＿를 제공하고 ＿＿＿ ＿＿의 ＿＿을 기하려는 데에 그 의의가 있다. 그런데 정직이나 직위해제 등의 ＿＿를 받은 근로자는 징계기간 중 근로자의 ＿＿을 보유하면서도 근로의무가 ＿＿되므로, 사용자는 취업규칙에서 근로자의 정직 또는 직위해제 기간을 소정 근로일수에 ＿＿시키되 그 기간 중 근로의무가 ＿＿되었다는 점을 참작하여 연차유급휴가 부여에 필요한 ＿＿＿＿에는 포함되지 않는 것으로 규정할 수도 있고, 이러한 취업규칙의 규정이  근로기준법 제60조에 반하여 근로자에게 ＿＿한 것이라고 보기는 어렵다.'
                ]
            },
            {
                subtitle: '소정근로일 제외로 평가하는 경우' ,
                text: [ 
                    '(1) 정당한 쟁의행위기간\n근로자가 정당한 쟁의행위를 하거나 육아휴직을 하여 현실적으로 근로를 제공하지 아니한 경우, ① 쟁의행위 등은 헌법이나 법률에 의하여 보장된 근로자의 정당한 권리행사이고 그 권리행사에 의하여 쟁의행위 등 기간 동안 근로관계가 정지됨으로써 근로자는 근로의무가 없으며, 쟁의행위 등을 이유로 근로자를 부당하거나 불리하게 처우하는 것이 법률상 금지되어 있으므로, 근로자가 본래 연간 소정근로일수에 포함되었던 쟁의행위 등 기간 동안 근로를 제공하지 아니하였다 하더라도 이를 두고 근로자가 결근한 것으로 볼 수는 없다.\n② 그런데 다른 한편 그 기간 동안 근로자가 현실적으로 근로를 제공한 바가 없고, 근로기준법, 노동조합 및 노동관계조정법, 남녀고용평등법 등 관련 법령에서 그 기간 동안 근로자가 "출근한 것으로 본다"는 규정을 두고 있지도 아니하므로, 이를 두고 근로자가 출근한 것으로 의제할 수도 없다.\n④ 따라서 이러한 경우에는 헌법과 관련 법률에 따라 쟁의행위 등 근로자의 정당한 권리행사를 보장하고, 아울러 근로자에게 정신적-육체적 휴양의 기회를 제공하고 문화적 생활의 향상을 기하려는 연차유급휴가 제도의 취지를 살리는 한편, 연차유급휴가가 1년 간의 근로에 대한 대가로서의 성질을 갖고 있고 현실적인 근로의 제공이 없었던 쟁의행위 등 기간에는 원칙적으로 근로에 대한 대가를 부여할 의무가 없는 점 등을 종합적으로 고려할 때, 연간 소정근로일수에서 쟁의행위 등 기간이 차지하는 일수를 제외한 나머지 일수를 기준으로 근로자의 출근율을 산정하여 연차유급휴가 취득 요건의 충족 여부를 판단한다.\n\n(2) 직장폐쇄기간\n근로기준법 제60조 제1항은 연차휴가에 관하여 "사용자는 1년간 8할 이상 출근한 근로자에게 15일의 유급휴가를 주어야 한다."라고 정하고 있다. 여기서 근로자가 1년간 8할 이상 출근하였는지는 1년간의 총 역일(曆日)에서 법령, 단체협약, 취업규칙 등에 의하여 근로의무가 없는 날로 정하여진 날을 제외한 나머지 일수, 즉 연간 근로의무가 있는 일수(이하 ‘연간 소정근로일수’라고 한다)를 기준으로 그중 근로자가 현실적으로 근로를 제공한 일수(이하 ‘출근일수’라고 한다)가 얼마인지를 비율적으로 따져 판단하여야 한다.\n① 사용자의 적법한 직장폐쇄로 인하여 근로자가 출근하지 못한 기간은 원칙적으로 연차휴가일수 산정을 위한 연간 소정근로일수에서 제외되어야 한다.\n② 다만 노동조합의 쟁의행위에 대한 방어수단으로서 사용자의 적법한 직장폐쇄가 이루어진 경우, 이러한 적법한 직장폐쇄 중 근로자가 위법한 쟁의행위에 참가한 기간은 근로자의 귀책으로 근로를 제공하지 않은 기간에 해당하므로, 연간 소정근로일수에 포함시키되 결근한 것으로 처리하여야 할 것이다.\n③ 이와 달리 사용자의 위법한 직장폐쇄로 인하여 근로자가 출근하지 못한 기간을 근로자에 대하여 불리하게 고려할 수는 없으므로 원칙적으로 그 기간은 연간 소정근로일수 및 출근일수에 모두 산입되는 것으로 보는 것이 타당하다.\n④ 다만 위법한 직장폐쇄 중 근로자가 쟁의행위에 참가하였거나 쟁의행위 중 위법한 직장폐쇄가 이루어진 경우에 만일 위법한 직장폐쇄가 없었어도 해당 근로자가 쟁의행위에 참가하여 근로를 제공하지 않았을 것이 명백하다면, 이러한 ⅰ) 쟁의행위가 적법한지 여부를 살펴 적법한 경우에는 그 기간을 연간 소정근로일수에서 제외하고, ⅱ) 위법한 경우에는 연간 소정근로일수에 포함시키되 결근한 것으로 처리하여야 할 것이다.\n이처럼 위법한 직장폐쇄가 없었다고 하더라도 쟁의행위에 참가하여 근로를 제공하지 않았을 것임이 명백한지는 쟁의행위에 이른 경위 및 원인, 직장폐쇄 사유와의 관계, 해당 근로자의 쟁의행위에서의 지위 및 역할, 실제 이루어진 쟁의행위에 참가한 근로자의 수 등 제반 사정을 참작하여 신중하게 판단하여야 하고, 그 증명책임은 사용자에게 있다.\n\n(3) 노조전임자기간\n노조전임자는 사용자와의 사이에 기본적 노사관계는 유지되고 근로자로서의 신분도 그대로 가지는 것이지만 근로제공의무가 면제되고 사용자의 임금지급의무도 면제된다는 점에서 휴직상태에 있는 근로자와 유사하다. 이러한 ① 노조전임자 제도가 단체협약 또는 사용자의 동의에 근거한 것으로 근로자의 단결권 유지·강화를 위해 필요할 뿐만 아니라 사용자의 노무관리업무를 대행하는 성격 역시 일부 가지는 점 등을 고려하면, 노조전임기간 동안 현실적으로 근로를 제공하지 않았다고 하더라도 결근한 것으로 볼 수 없고, ② 다른 한편 노조법에서 출근한 것으로 간주한다는 규정 역시 두고 있지 않으므로 출근한 것으로 의제할 수도 없다. ③ 결국 근로제공의무가 면제되는 노조전임기간은 연차휴가일수 산정을 위한 연간 소정근로일수에서 제외함이 타당하다.\n다만 노조전임기간이 연차휴가 취득 기준이 되는 연간 총근로일 전부를 차지하고 있는 경우라면, 단체협약 등에서 달리 정하지 않는 한 이러한 노조전임기간에 대하여는 연차휴가에 관한 권리가 발생하지 않는다고 할 것이다.',
                    '(1) 정당한 쟁의행위기간\n근로자가 ＿＿＿ 쟁의행위를 하거나 육아휴직을 하여 ＿＿＿으로 근로를 제공하지 아니한 경우, ① 쟁의행위 등은 ＿＿이나 ＿＿에 의하여 보장된 근로자의 ＿＿＿ ＿＿＿＿이고 그 권리행사에 의하여 쟁의행위 등 기간 동안 근로관계가 ＿＿됨으로써 근로자는 ＿＿＿＿가 없으며, 쟁의행위 등을 이유로 근로자를 ＿＿하거나 ＿＿하게 처우하는 것이 ＿＿＿ ＿＿되어 있으므로, 근로자가 본래 ＿＿ ＿＿＿＿일수에 포함되었던 쟁의행위 등 기간 동안 근로를 제공하지 아니하였다 하더라도 이를 두고 근로자가 ＿＿한 것으로 볼 수는 없다.\n② 그런데 다른 한편 그 기간 동안 근로자가 ＿＿＿으로 근로를 제공한 바가 없고, 근로기준법, 노동조합 및 노동관계조정법, 남녀고용평등법 등 관련 ＿＿에서 그 기간 동안 근로자가 "＿＿한 것으로 본다"는 ＿＿을 두고 있지도 아니하므로, 이를 두고 근로자가 ＿＿한 것으로 ＿＿할 수도 없다.\n④ 따라서 이러한 경우에는 ＿＿과 관련 ＿＿에 따라 쟁의행위 등 근로자의 ＿＿＿ ＿＿＿＿를 보장하고, 아울러 근로자에게 ＿＿＿-＿＿＿ ＿＿의 기회를 제공하고 ＿＿＿ ＿＿의 향상을 기하려는 연차유급휴가 제도의 ＿＿를 살리는 한편, 연차유급휴가가 1년 간의 ＿＿에 대한 ＿＿로서의 성질을 갖고 있고 ＿＿＿＿ 근로의 제공이 없었던 쟁의행위 등 기간에는 ＿＿＿으로 근로에 대한 ＿＿를 부여할 의무가 없는 점 등을 종합적으로 고려할 때, ＿＿ ＿＿＿＿＿＿에서 쟁의행위 등 기간이 차지하는 일수를 ＿＿한 ＿＿＿ 일수를 기준으로 근로자의 ＿＿＿을 산정하여 연차유급휴가 취득 요건의 충족 여부를 판단한다.\n\n(2) 직장폐쇄기간\n근로기준법 제60조 제1항은 연차휴가에 관하여 "사용자는 1년간 8할 이상 출근한 근로자에게 15일의 유급휴가를 주어야 한다."라고 정하고 있다. 여기서 근로자가 1년간 8할 이상 ＿＿하였는지는 1년간의 총 ＿＿(曆日)에서 법령, 단체협약, 취업규칙 등에 의하여 ＿＿＿＿가 없는 날로 정하여진 날을 ＿＿한 ＿＿＿ 일수, 즉 ＿＿ ＿＿＿＿가 있는 일수(이하 ‘연간 소정근로일수’라고 한다)를 기준으로 그중 근로자가 ＿＿＿으로 ＿＿를 ＿＿한 일수(이하 ‘출근일수’라고 한다)가 얼마인지를 비율적으로 따져 판단하여야 한다.\n① 사용자의 ＿＿＿ 직장폐쇄로 인하여 근로자가 ＿＿하지 ＿＿ 기간은 원칙적으로 연차휴가일수 산정을 위한 ＿＿ ＿＿＿＿일수에서 ＿＿되어야 한다.\n② 다만 노동조합의 쟁의행위에 대한 ＿＿＿＿으로서 사용자의 ＿＿＿ 직장폐쇄가 이루어진 경우, 이러한 ＿＿＿ 직장폐쇄 중 근로자가 ＿＿＿ 쟁의행위에 참가한 기간은 근로자의 ＿＿으로 근로를 제공하지 않은 기간에 해당하므로, ＿＿ ＿＿＿＿일수에 포함시키되 ＿＿한 것으로 처리하여야 할 것이다.\n③ 이와 달리 사용자의 ＿＿＿ 직장폐쇄로 인하여 근로자가 ＿＿하지 ＿＿ 기간을 근로자에 대하여 ＿＿하게 고려할 수는 없으므로 원칙적으로 그 기간은 ＿＿ ＿＿＿＿일수 및 ＿＿일수에 ＿＿ ＿＿되는 것으로 보는 것이 타당하다.\n④ 다만 ＿＿＿ 직장폐쇄 중 근로자가 ＿＿＿＿에 ＿＿하였거나 쟁의행위 중 ＿＿＿ 직장폐쇄가 이루어진 경우에 만일 ＿＿＿ 직장폐쇄가 없었어도 해당 근로자가 ＿＿＿＿에 참가하여 근로를 제공하지 않았을 것이 ＿＿하다면, 이러한 ⅰ) 쟁의행위가 ＿＿한지 여부를 살펴 ＿＿한 경우에는 그 기간을 ＿＿ ＿＿＿＿일수에서 제외하고, ⅱ) ＿＿한 경우에는 ＿＿ ＿＿＿＿일수에 포함시키되 ＿＿한 것으로 처리하여야 할 것이다.\n이처럼 ＿＿＿ 직장폐쇄가 없었다고 하더라도 ＿＿＿＿에 참가하여 ＿＿를 제공하지 않았을 것임이 ＿＿한지는 쟁의행위에 이른 ＿＿ 및 ＿＿, 직장폐쇄 사유와의 ＿＿, 해당 근로자의 쟁의행위에서의 ＿＿ 및 ＿＿, 실제 이루어진 쟁의행위에 참가한 근로자의 ＿ 등 제반 사정을 참작하여 신중하게 판단하여야 하고, 그 ＿＿＿＿은 ＿＿＿에게 있다.\n\n(3) 노조전임자기간\n노조전임자는 사용자와의 사이에 ＿＿＿ ＿＿＿＿는 유지되고 근로자로서의 ＿＿도 그대로 가지는 것이지만 ＿＿＿＿＿＿가 면제되고 사용자의 ＿＿＿＿＿＿도 면제된다는 점에서 ＿＿상태에 있는 근로자와 유사하다. 이러한 ① 노조전임자 제도가 ＿＿＿＿ 또는 사용자의 ＿＿에 근거한 것으로 근로자의 ＿＿＿ ＿＿·＿＿를 위해 필요할 뿐만 아니라 사용자의 노무관리업무를 ＿＿하는 성격 역시 일부 가지는 점 등을 고려하면, 노조전임기간 동안 ＿＿＿으로 근로를 제공하지 않았다고 하더라도 ＿＿한 것으로 볼 수 없고, ② 다른 한편 노조법에서 ＿＿한 것으로 ＿＿한다는 규정 역시 두고 있지 않으므로 ＿＿한 것으로 ＿＿할 수도 없다. ③ 결국 ＿＿＿＿＿＿가 ＿＿되는 노조전임기간은 연차휴가일수 산정을 위한 ＿＿ ＿＿＿＿일수에서 ＿＿함이 타당하다.\n다만 노조전임기간이 연차휴가 취득 기준이 되는 ＿＿ ＿＿＿＿ ＿＿를 차지하고 있는 경우라면, 단체협약 등에서 ＿＿ 정하지 않는 한 이러한 노조전임기간에 대하여는 연차휴가에 관한 권리가 발생하지 ＿＿＿고 할 것이다.'
                ]
            },
            {
                subtitle: '연차휴가일수의 발생' ,
                text: [ 
                    '※ 연차휴가일수 산정과 관련된 용어 정의 (대판 2019.2.14. 2015다66052)\n① 연간 소정근로일수 : 1년 간의 총 역일(曆日)에서 법령, 단체협약, 취업규칙 등에  의하여 근로의무가 없는 날로 정하여진 날을 제외한 나머지 일수, 즉 연간 근로의무가 있는 일수\n② 출근일수 : 연간 소정근로일수 중 근로자가 현실적으로 근로를 제공한 일수\n③ 실질 소정근로일수 : 연간 소정근로일수에서 노조전임기간 등이 차지하는 일수를 제외한 후 나머지 일수\n\n(1) 쟁의행위 등으로 근로를 제공하지 아니한 경우의 연차유급휴가 산정방법\n① 연간 소정근로일수에서 쟁의행위 등 기간이 차지하는 일수를 제외한 나머지 일수를 기준으로 근로자의 출근율을 산정하여 연차유급휴가 취득 요건의 충족 여부를 판단하되, 그 요건이 충족된 경우에는 ② 본래 평상적인 근로관계에서 8할의 출근율을 충족할 경우 산출되었을 연차유급휴가일수에 대하여 "연간 소정근로일수에서 쟁의행위 등 기간이 차지하는 일수를 제외한 나머지 일수"를 "연간 소정근로일수"로 나눈 비율을 곱하여 산출된 연차유급휴가일수를 근로자에게 부여함이 합리적이라 할 것이다.\n\n(2) 소정근로일 제외 출근율 산정과 휴가일수 부여방법\n그리고 위와 같이 연간 소정근로일수에서 노조전임기간 등이 차지하는 일수를 제외한 후 나머지 일수(이하 ‘실질 소정근로일수’라고 한다)만을 기준으로 근로자의 출근율을 산정하여 연차휴가 취득 요건의 충족 여부를 판단하게 되는 경우, 연차휴가 제도의 취지, 연차휴가가 가지는 1년간의 근로에 대한 대가로서의 성질, 연간 소정근로일수에서 제외하지 않고 결근으로 처리할 때 인정되는 연차휴가일수와의 불균형 등을 고려하면, 해당 근로자의 출근일수가 연간 소정근로일수의 8할을 밑도는 경우에 한하여, 본래 평상적인 근로관계에서 8할의 출근율을 충족할 경우 산출되었을 연차휴가일수에 대하여 실질 소정근로일수를 연간 소정근로일수로 나눈 비율을 곱하여 산출된 연차휴가일수를 근로자에게 부여함이 합리적이다.\n이러한 법리는 단체협약에서 정한 연월차휴가와 관련하여 연월차휴가 취득을 위한 출근율과 실질 소정근로일수를 기준으로 한 연차휴가일수를 산정할 때에도 다른 정함이 없는 한 마찬가지로 적용된다.',
                    '※ 연차휴가일수 산정과 관련된 용어 정의 (대판 2019.2.14. 2015다66052)\n① 연간 소정근로일수 : 1년 간의 총 역일(曆日)에서 법령, 단체협약, 취업규칙 등에  의하여 근로의무가 없는 날로 정하여진 날을 제외한 나머지 일수, 즉 ＿＿ ＿＿＿＿가 있는 일수\n② 출근일수 : 연간 소정근로일수 중 근로자가 ＿＿＿으로 ＿＿를 제공한 일수\n③ 실질 소정근로일수 : 연간 소정근로일수에서 노조전임기간 등이 차지하는 일수를 ＿＿한 후 나머지 일수\n\n(1) 쟁의행위 등으로 근로를 제공하지 아니한 경우의 연차유급휴가 산정방법\n① 연간 소정근로일수에서 ＿＿＿＿ 등 기간이 차지하는 일수를 ＿＿한 나머지 일수를 기준으로 근로자의 ＿＿＿을 산정하여 연차유급휴가 ＿＿ ＿＿의 충족 여부를 판단하되, 그 ＿＿이 충족된 경우에는 ② 본래 ＿＿＿인 근로관계에서 8할의 ＿＿＿을 충족할 경우 ＿＿되었을 연차유급휴가일수에 대하여 "＿＿ 소정근로일수에서 ＿＿＿＿ 등 기간이 차지하는 일수를 ＿＿한 나머지 일수"를 "＿＿ 소정근로일수"로 나눈 비율을 곱하여 산출된 연차유급휴가일수를 근로자에게 부여함이 ＿＿＿이라 할 것이다.\n\n(2) 소정근로일 제외 출근율 산정과 휴가일수 부여방법\n그리고 위와 같이 ＿＿ 소정근로일수에서 ＿＿＿＿＿＿ 등이 차지하는 일수를 ＿＿한 후 나머지 일수(이하 ‘＿＿ 소정근로일수’라고 한다)만을 기준으로 근로자의 ＿＿＿을 산정하여 연차휴가 ＿＿ ＿＿의 충족 여부를 판단하게 되는 경우, 연차휴가 제도의 ＿＿, 연차휴가가 가지는 1년간의 ＿＿에 대한 ＿＿로서의 성질, ＿＿ 소정근로일수에서 제외하지 않고 ＿＿으로 처리할 때 인정되는 연차휴가일수와의 ＿＿＿ 등을 고려하면, 해당 근로자의 출근일수가 연간 소정근로일수의 8할을 ＿＿＿ 경우에 한하여, 본래 ＿＿＿＿ 근로관계에서 8할의 ＿＿＿을 충족할 경우 산출되었을 연차휴가일수에 대하여 ＿＿ 소정근로일수를 ＿＿ 소정근로일수로 나눈 비율을 곱하여 산출된 연차휴가일수를 근로자에게 부여함이 ＿＿＿이다.\n이러한 법리는 단체협약에서 정한 연월차휴가와 관련하여 연월차휴가 취득을 위한 ＿＿＿과 ＿＿ 소정근로일수를 기준으로 한 연차휴가일수를 산정할 때에도 다른 정함이 없는 한 마찬가지로 적용된다.'
                ]
            },
            {
                subtitle: '연차휴가의 시기지정' ,
                text: [ 
                    '연 월차휴가권이 근로기준법상의 성립요건을 충족하는 경우에 당연히 발생하는 것이라고 하여도 휴가권을 구체화하려면 근로자가 자신에게 맡겨진 시기지정권을 행사하여 어떤 휴가를 언제부터 언제까지 사용할 것인지에 관하여 특정하여야 할 것이고, 근로자가 특정을 하지 아니한 채 시기지정권을 행사하더라도 이는 적법한 시기지정이라고 할 수 없어 그 효력이 발생할 수 없으며, 이와 같은 경우에는 적법한 휴가시기 지정이 있음을 전제로 하는 사용자의 시기변경권의 행사도 필요하지 않는다 할 것이다.',
                    '연 월차휴가권이 근로기준법상의 ＿＿＿＿을 ＿＿하는 경우에 당연히 발생하는 것이라고 하여도 ＿＿＿을 구체화하려면 근로자가 자신에게 맡겨진 ＿＿＿＿＿을 행사하여 어떤 휴가를 언제부터 언제까지 사용할 것인지에 관하여 ＿＿하여야 할 것이고, 근로자가 특정을 하지 아니한 채 ＿＿＿＿＿을 행사하더라도 이는 ＿＿＿ ＿＿＿＿이라고 할 수 없어 그 ＿＿이 발생할 수 없으며, 이와 같은 경우에는 ＿＿＿ 휴가시기 지정이 있음을 ＿＿로 하는 사용자의 ＿＿＿＿＿의 행사도 필요하지 않는다 할 것이다.'
                ]
            },
            {
                subtitle: '연차휴가의 대체' ,
                text: [ 
                    '근로기준법 제62조의 입법취지에 비추어 볼 때 연월차유급휴가를 토요일 휴무로 대체하기 위해서는 반드시 근로자대표의 서면합의를 통해서만 가능하다고 함이 상당하다.',
                    '근로기준법 제62조의 ＿＿＿＿에 비추어 볼 때 연월차유급휴가를 토요일 휴무로 ＿＿하기 위해서는 반드시 ＿＿＿＿＿의 서면합의를 통해서만 가능하다고 함이 상당하다.'
                ]
            },
            {
                subtitle: '연차휴가 미사용수당의 성격과 미사용수당 청구를 제한하는 규정의 효력' ,
                text: [ 
                    '근로자가 연차휴가에 관한 권리를 취득한 후 1년 이내에 연차휴가를 사용하지 아니하거나 1년이 지나기 전에 퇴직하는 등의 사유로 인하여 더 이상 연차휴가를 사용하지 못하게 될 경우에는 사용자에게 그 연차휴가일수에 상응하는 임금인 연차휴가수당을 청구할 수 있다.\n연차휴가를 사용할 권리 혹은 연차휴가수당 청구권은 근로자가 전년도에 출근율을 충족하면서 근로를 제공하면 당연히 발생하는 것으로서, 연차휴가를 사용할 해당연도가 아니라 그 전년도 1년 간의 근로에 대한 대가에 해당한다.\n따라서 근로자가 업무상 재해 등의 사정으로 말미암아 연차휴가를 사용할 해당연도에 전혀 출근하지 못한 경우라 하더라도, 이미 부여받은 연차휴가를 사용하지 않은 데 따른 연차휴가수당은 청구할 수 있다. 이러한 연차휴가수당의 청구를 제한하는 내용의 단체협약이나 취업규칙은 근로기준법에서 정하는 기준에 미치지 못하는 근로조건을 정한 것으로서, 효력이 없다고 보아야 한다.',
                    '근로자가 연차휴가에 관한 ＿＿를 취득한 후 1년 이내에 연차휴가를 사용하지 아니하거나 1년이 지나기 전에 퇴직하는 등의 사유로 인하여 더 이상 연차휴가를 사용하지 ＿＿＿ 될 경우에는 사용자에게 그 연차휴가일수에 ＿＿하는 임금인 ＿＿＿＿＿＿을 청구할 수 있다.\n연차휴가를 사용할 ＿＿ 혹은 연차휴가＿＿ 청구권은 근로자가 전년도에 ＿＿＿을 충족하면서 ＿＿를 제공하면 당연히 ＿＿하는 것으로서, 연차휴가를 사용할 ＿＿＿＿가 아니라 그 ＿＿＿ 1년 간의 근로에 대한 ＿＿에 해당한다.\n따라서 근로자가 ＿＿＿ ＿＿ 등의 사정으로 말미암아 연차휴가를 사용할 ＿＿＿＿에 전혀 ＿＿하지 못한 경우라 하더라도, 이미 ＿＿받은 연차휴가를 사용하지 않은 데 따른 연차휴가＿＿은 청구할 수 있다. 이러한 연차휴가수당의 청구를 ＿＿하는 내용의 단체협약이나 취업규칙은 ＿＿＿＿＿에서 정하는 ＿＿에 미치지 못하는 ＿＿＿＿을 정한 것으로서, ＿＿이 없다고 보아야 한다.'
                ]
            },
            {
                subtitle: '연차휴가 사용촉진 제도의 배제' ,
                text: [ 
                    '근로기준법이 규정한 연차휴가 사용촉진 제도가 ① 오로지 근로자에게만 유리한 제도라고 단정할 수 없으며, 이 사건 ② 단체협약을 체결하는 과정에서 이 사건 지회의 거부로 연차휴가 사용촉진 제도를 도입하지 못한 사실 등을 인정할 수 있으므로, 연차휴가 사용촉진 제도를 반영하지 아니한 이 사건 단체협약이 근로기준법상의 기준에 미치지 못하는 근로조건을 정한 것이어서 무효라거나 근로기준법의 시행으로 연차휴가 사용촉진 제도가 당연히 적용된다고 해석하기는 어렵다.',
                    '근로기준법이 규정한 연차휴가 ＿＿＿＿ 제도가 ① 오로지 ＿＿＿에게만 유리한 제도라고 단정할 수 없으며, 이 사건 ② ＿＿＿＿을 체결하는 과정에서 이 사건 지회의 ＿＿로 연차휴가 ＿＿＿＿ 제도를 도입하지 못한 사실 등을 인정할 수 있으므로, 연차휴가 ＿＿＿＿ 제도를 반영하지 아니한 이 사건 단체협약이 ＿＿＿＿＿＿의 기준에 미치지 못하는 ＿＿＿＿을 정한 것이어서 ＿＿라거나 근로기준법의 시행으로 연차휴가 ＿＿＿＿ 제도가 당연히 적용된다고 해석하기는 어렵다.'
                ]
            },
            {
                subtitle: '1년의 근로를 마치기 전 근로관계 종료 시 연차휴가 산정' ,
                text: [ 
                    '근로기준법 제60조 제1항이 규정한 유급 연차휴가는 1년 간 80% 이상 출근한 근로자에게 부여되는 것으로, 근로자가 연차휴가에 관한 권리를 취득한 후 1년 이내에 연차휴가를 사용하지 아니하거나 1년이 지나기 전에 퇴직하는 등의 사유로 인하여 더 이상 연차휴가를 사용하지 못하게 될 경우에는 사용자에게 그 연차휴가일수에 상응하는 임금인 연차휴가수당을 청구할 수 있다. 다만 연차휴가를 사용할 권리는 다른 특별한 정함이 없는 한 그 전년도 1년 간의 근로를 마친 다음 날 발생한다고 보아야  하므로, 그 전에 퇴직 등으로 근로관계가 종료한 경우에는 연차휴가를 사용할 권리에 대한 보상으로서의 연차휴가수당도 청구할 수 없다고 보아야 한다.',
                    '근로기준법 제60조 제1항이 규정한 ＿＿ 연차휴가는 1년 간 80% 이상 ＿＿한 근로자에게 부여되는 것으로, 근로자가 연차휴가에 관한 ＿＿를 취득한 후 1년 이내에 ＿＿＿＿를 사용하지 아니하거나 1년이 지나기 전에 ＿＿하는 등의 사유로 인하여 더 이상 연차휴가를 사용하지 ＿＿＿ 될 경우에는 사용자에게 그 ＿＿＿＿＿＿에 상응하는 ＿＿인 연차휴가＿＿을 청구할 수 있다. 다만 연차휴가를 사용할 ＿＿는 다른 ＿＿＿ 정함이 없는 한 그 ＿＿＿ 1년 간의 근로를 마친 ＿＿ ＿ 발생한다고 보아야  하므로, 그 ＿에 퇴직 등으로 근로관계가 종료한 경우에는 연차휴가를 사용할 ＿＿에 대한 보상으로서의 연차휴가＿＿도 청구할 수 없다고 보아야 한다.'
                ]
            },
            {
                subtitle: '연차휴가 사용촉진제도 법규정 (최신판례)' ,
                text: [ 
                    '(1) 사용자의 시기 지정 요구 (사용자 → 근로자)\n근로기준법 제61조에서 정한 "연차휴가 사용촉진 제도"를 도입한 경우 사용자는 연차휴가를 사용할 수 있게 된 날부터 1년의 기간이 끝나기 6개월 전을 기준으로 10일 이내에 근로자별로 사용하지 아니한 휴가 일수를 알려주고, 근로자가 그 사용 시기를 정하여 사용자에게 통보하도록 서면으로 촉구하여야 한다(근기법 제61조 제1호).\n\n(2) 연차휴가의 지정 (근로자 휴가 사용계획서 제출 → 사용자 잔여 휴가 일수 지정 → 근로자)\n이러한 촉구에도 불구하고 근로자가 촉구를 받은 때부터 10일 이내에 사용하지 아니한 휴가의 사용 시기를 정하여 사용자에게 통보하지 아니하면 사용자는 휴가 사용 가능 기간이 끝나기 2개월 전까지 그 근로자가 사용하지 아니한 휴가의 사용 시기를 정하여 근로자에게 서면으로 통보하여야 한다. 근로자가 촉구를 받은 때부터 10일 이내에 사용하지 아니한 휴가 중 일부의 사용 시기만을 정하여 사용자에게 통보한 경우에는 사용자는 휴가 사용 가능 기간이 끝나기 2개월 전까지 나머지 휴가의 사용 시기를 정하여 근로자에게 서면으로 통보하여야 한다(근기법 제61조 제2호).\n\n(3) 효과\n사용자가 위와 같은 조치를 하였음에도 근로자가 휴가를 사용하지 아니하여 연차휴가가 소멸된 경우에는 사용자는 그 사용하지 아니한 휴가에 대하여 보상할 의무가 없다(근기법 제61조).\n\n(4) 자발적 휴가 미사용과 보상의무\n다만, 위와 같은 휴가 미사용은 근로자의 자발적인 의사에 따른 것이어야 한다. 근로자가 지정된 휴가일에 출근하여 근로를 제공한 경우 사용자가 휴가일에 근로한다는 사정을 인식하고도 노무의 수령을 거부한다는 의사를 명확하게 표시하지 아니하거나 근로자에 대하여 업무 지시를 하였다면 특별한 사정이 없는 한 근로자가 자발적인 의사에 따라 휴가를 사용하지 않은 것으로 볼 수 없어 사용자는 근로자가 이러한 근로의 제공으로 인해 사용하지 아니한 휴가에 대하여 여전히 보상할 의무를 부담한다.',
                    '(1) 사용자의 시기 지정 요구 (사용자 → 근로자)\n근로기준법 제61조에서 정한 "연차휴가 ＿＿＿＿ 제도"를 도입한 경우 사용자는 ＿＿＿＿를 사용할 수 있게 된 날부터 1년의 기간이 끝나기 ＿＿＿ 전을 기준으로 10일 이내에 근로자별로 사용하지 아니한 휴가 일수를 ＿＿＿＿, 근로자가 그 ＿＿ ＿＿를 정하여 사용자에게 ＿＿하도록 ＿＿으로 ＿＿하여야 한다(근기법 제61조 제1호).\n\n(2) 연차휴가의 지정 (근로자 휴가 사용계획서 제출 → 사용자 잔여 휴가 일수 지정 → 근로자)\n이러한 ＿＿에도 불구하고 근로자가 ＿＿를 받은 때부터 10일 이내에 사용하지 아니한 휴가의 ＿＿ ＿＿를 정하여 사용자에게 ＿＿하지 아니하면 사용자는 휴가 사용 가능 기간이 ＿＿＿ 2개월 전까지 그 근로자가 사용하지 아니한 휴가의 사용 ＿＿를 정하여 근로자에게 ＿＿으로 ＿＿하여야 한다. 근로자가 ＿＿를 받은 때부터 10일 이내에 사용하지 아니한 휴가 중 일부의 ＿＿ ＿＿만을 정하여 사용자에게 ＿＿한 경우에는 사용자는 ＿＿ ＿＿ ＿＿ ＿＿이 끝나기 2개월 전까지 나머지 휴가의 ＿＿ ＿＿를 정하여 근로자에게 서면으로 통보하여야 한다(근기법 제61조 제2호).\n\n(3) 효과\n사용자가 위와 같은 ＿＿를 하였음에도 근로자가 ＿＿를 사용하지 아니하여 ＿＿＿＿가 ＿＿된 경우에는 사용자는 그 사용하지 ＿＿＿ 휴가에 대하여 ＿＿할 의무가 없다(근기법 제61조).\n\n(4) 자발적 휴가 미사용과 보상의무\n다만, 위와 같은 휴가 ＿＿＿은 근로자의 ＿＿＿＿ ＿＿에 따른 것이어야 한다. 근로자가 ＿＿＿ 휴가일에 ＿＿하여 근로를 제공한 경우 사용자가 ＿＿＿에 근로한다는 사정을 ＿＿하고도 ＿＿의 ＿＿을 ＿＿한다는 ＿＿를 ＿＿하게 표시하지 아니하거나 근로자에 대하여 ＿＿ ＿＿를 하였다면 특별한 사정이 없는 한 근로자가 ＿＿＿＿ 의사에 따라 휴가를 사용하지 ＿＿ 것으로 볼 수 없어 사용자는 근로자가 이러한 ＿＿의 ＿＿으로 인해 사용하지 아니한 휴가에 대하여 여전히 ＿＿할 의무를 부담한다.'
                ]
            }
        ]
    },
    {
        title: '전직',
        key: '22',
        content: [
            {
                subtitle: '전직명령의 정당성' ,
                text: [ 
                    '(1) 전직명령의 정당성 판단기준\n근로자에 대한 전보나 전직은 원칙적으로 인사권자인 사용자의 권한에 속하므로 업무상 필요한 범위 내에서는 사용자는 상당한 재량을 가지며 그것이 근로기준법에 위반되거나 권리남용에 해당되는 등의 특별한 사정이 없는 한 유효하다 할 것이고, 전보처분 등이 권리남용에 해당하는지 여부는 전보처분 등의 ① 업무상의 필요성과 전보 등에 따른 ② 근로자의 생활상의 불이익을 비교·교량하여 결정되어야 할 것이고, 생활상의 불이익이 근로자가 통상 감수하여야 할 정도를 현저하게 벗어난 것이 아니라면 이는 정당한 인사권의 범위 내에 속하는 것으로서 권리남용에 해당하지 않는다 할 것이다. 이 경우 전보처분 등을 함에 있어서 ③ 근로자 본인과 성실한 협의절차를 거쳤는지 여부는 정당한 인사권의 행사인지 여부를 판단하는 하나의 요소라고는 할 수 있으나 그러한 절차를 거치지 아니하였다는 사정만으로 전보처분 등이 권리남용에 해당하여 당연히 무효가 된다고는 할 수 없다.\n\n(2) 업무상 필요성의 의미\n사용자가 전직처분 등을 함에 있어서 요구되는 업무상의 필요란 ① 인원 배치를 변경할 필요성이 있고 ② 그 변경에 어떠한 근로자를 포함시키는 것이 적절할 것인가 하는 인원선택의 합리성을 의미하는데, 여기에는 ③ 업무능률의 증진, 직장질서의 유지나 회복, 근로자 간의 인화 등의 사정도 포함된다.',
                    '(1) 전직명령의 정당성 판단기준\n근로자에 대한 전보나 전직은 ＿＿＿으로 인사권자인 ＿＿＿의 ＿＿에 속하므로 ＿＿＿ ＿＿＿ ＿＿ 내에서는 사용자는 ＿＿＿ ＿＿을 가지며 그것이 근로기준법에 ＿＿되거나 ＿＿＿＿에 해당되는 등의 특별한 사정이 없는 한 ＿＿하다 할 것이고, 전보처분 등이 ＿＿＿＿에 해당하는지 여부는 전보처분 등의 ① ＿＿＿의 ＿＿＿과 전보 등에 따른 ② 근로자의 ＿＿＿의 ＿＿＿을 ＿＿·＿＿하여 결정되어야 할 것이고, ＿＿＿의 ＿＿＿이 근로자가 ＿＿ 감수하여야 할 정도를 ＿＿＿＿ 벗어난 것이 아니라면 이는 ＿＿＿ 인사권의 범위 내에 속하는 것으로서 ＿＿＿＿에 해당하지 않는다 할 것이다. 이 경우 전보처분 등을 함에 있어서 ③ 근로자 ＿＿과 ＿＿＿ ＿＿＿＿를 거쳤는지 여부는 ＿＿＿ 인사권의 행사인지 여부를 판단하는 하나의 요소라고는 할 수 있으나 그러한 ＿＿를 거치지 아니하였다는 사정만으로 전보처분 등이 ＿＿＿＿에 해당하여 당연히 ＿＿가 된다고는 할 수 없다.\n\n(2) 업무상 필요성의 의미\n사용자가 전직처분 등을 함에 있어서 요구되는 ＿＿＿의 ＿＿란 ① ＿＿ ＿＿를 변경할 ＿＿＿이 있고 ② 그 변경에 어떠한 근로자를 ＿＿시키는 것이 적절할 것인가 하는 ＿＿＿＿의 ＿＿＿을 의미하는데, 여기에는 ③ ＿＿＿＿의 증진, ＿＿＿＿의 유지나 회복, 근로자 간의 ＿＿ 등의 사정도 포함된다.'
                ]
            },
            {
                subtitle: '직무내용과 근무장소가 한정되지 않은 사례' ,
                text: [ 
                    '사용자가 서울특별시장의 감축운행지시에 따른 업무상 필요에 의하여 근로자에게 전보발령을 하였고 그에 따라 근로자가 입게 되는 생활상의 불이익은 약 30분 정도 더 소요되는 출퇴근시간과 그에 따른 출퇴근비용인 점 등에 비추어, 근로자에 대한 전보발령이 정당한 인사권의 범위 내에 속하는 것으로서 권리남용에 해당하지 않는다.',
                    '사용자가 서울특별시장의 감축운행지시에 따른 ＿＿＿ ＿＿에 의하여 근로자에게 전보발령을 하였고 그에 따라 근로자가 입게 되는 ＿＿＿의 ＿＿＿은 약 30분 정도 더 소요되는 ＿＿＿＿＿과 그에 따른 출퇴근＿＿인 점 등에 비추어, 근로자에 대한 전보발령이 ＿＿＿ ＿＿＿의 범위 내에 속하는 것으로서 ＿＿＿＿에 해당하지 않는다.'
                ]
            },
            {
                subtitle: '직무내용이 한정된 것으로 인정된 사례' ,
                text: [ 
                    '호텔의 전화교환원은 외국어 구사 능력과 전화교환기 조작 기능이 요구되는 특수전문직종이고, 회사도 근로자를 전화교환원으로서 직무내용을 특정하여 채용하였고 그간 8년 동안 계속 교환원으로 근무시켜 오고 있으므로 원고가 교환주임의 지시를 위반하고 모욕적인 발언을 하였다는 이유로 근로자와의 사전 협의 또는 동의 없이 근로자를 전화교환원이라는 자격, 근무내용, 보수가 다른 객실부 하우스키핑 내 오더테이커로 전보한 인사명령은 위법하여 무효이므로 위 인사명령 거부행위를 해고사유로 삼을 수 없다.',
                    '호텔의 전화교환원은 외국어 구사 능력과 전화교환기 조작 기능이 요구되는 특수전문직종이고, 회사도 근로자를 전화교환원으로서 ＿＿＿＿을 ＿＿하여 채용하였고 그간 8년 동안 계속 교환원으로 근무시켜 오고 있으므로 원고가 교환주임의 지시를 위반하고 모욕적인 발언을 하였다는 이유로 근로자와의 ＿＿ ＿＿ 또는 ＿＿ 없이 근로자를 전화교환원이라는 자격, 근무내용, 보수가 다른 객실부 하우스키핑 내 오더테이커로 전보한 ＿＿＿＿은 ＿＿하여 ＿＿이므로 위 인사명령 ＿＿＿＿를 해고사유로 삼을 수 없다.'
                ]
            },
            {
                subtitle: '근무장소가 한정된 것으로 인정된 사례' ,
                text: [ 
                    '근로자에 대한 전직이나 전보는 원칙적으로 사용자(인사권자)의 권한에 속하므로 업무상 필요한 범위 안에서는 상당한 재량을 사용자에게 인정하여야 할 것이나, 그것이 근로기준법 제23조 제1항 또는 제105조에 위반하거나 권리남용에 해당하는 등 특별한 사정이 있는 경우에는 허용되지 않는다고 할 것이고, 또 근로계약상 근로의 장소가 특정되어 있는 경우에 이를 변경하는 전직이나 전보명령을 하려면 근로자의 동의가 있어야 할 것인데, 이 사건에서 원고 회사가 근로계약상 근무장소가 국회현장으로 되어 있는 참가인을 다른 곳으로 전직명령한 것은 이것이 승진이기는 하나 그의 의사에 반하여 이루어진 것으로서 인사권의 남용에 해당된다고 할 것이다.',
                    '근로자에 대한 전직이나 전보는 ＿＿＿으로 사용자(인사권자)의 ＿＿에 속하므로 ＿＿＿ ＿＿＿ ＿＿ 안에서는 상당한 ＿＿을 사용자에게 인정하여야 할 것이나, 그것이 근로기준법 제23조 제1항 또는 제105조에 위반하거나 ＿＿＿＿에 해당하는 등 특별한 사정이 있는 경우에는 허용되지 않는다고 할 것이고, 또 근로계약상 근로의 ＿＿가 특정되어 있는 경우에 이를 변경하는 ＿＿이나 ＿＿＿＿을 하려면 근로자의 ＿＿가 있어야 할 것인데, 이 사건에서 원고 회사가 근로계약상 ＿＿＿＿가 국회현장으로 되어 있는 참가인을 다른 곳으로 ＿＿＿＿한 것은 이것이 승진이기는 하나 그의 ＿＿에 반하여 이루어진 것으로서 ＿＿＿의 ＿＿에 해당된다고 할 것이다.'
                ]
            }
        ]
    },{
        title: '전적',
        key: '23',
        content: [
            {
                subtitle: '전적명령의 정당성' ,
                text: [ 
                    '(1) 전적이 유효하기 위한 요건 (원칙)\n근로자를 그가 고용된 기업으로부터 다른 기업으로 적을 옮겨 다른 기업의 업무에 종사하게 하는 이른바 전적은 종래에 종사하던 기업과 사이의 근로계약을 합의해지하고 이적하게 될 기업과 사이에 새로운 근로계약을 체결하는 것이거나 근로계약상의 사용자의 지위를 양도하는 것이므로, 동일기업 내의 인사이동인 전근이나 전보와 달라 특별한 사정이 없는 한 근로자의 동의를 얻어야 효력이 생기는 것인바,\n\n(2) 전적 관행이 성립하기 위한 요건\n사용자가 근로자의 동의를 얻지 아니하고 기업그룹 내의 다른 계열회사로 근로자를 전적시키는 관행이 있어서 그 관행이 근로계약의 내용을 이루고 있다고 인정하기 위하여는 그와 같은 관행이 ① 기업사회에서 일반적으로 근로관계를 규율하는 규범적인 사실로서 명확히 승인되거나, ② 기업의 구성원이 일반적으로 아무런 이의도 제기하지 아니한 채 당연한 것으로 받아들여 기업 내에서 사실상의 제도로서 확립되어 있지 않으면 안 된다.\n\n(3) 포괄적 동의를 통한 전적이 유효한 경우\n근로자의 동의를 전적의 요건으로 하는 이유는 근로관계에 있어서 업무지휘권의 주체가 변경됨으로 인하여 근로자가 받을 불이익을 방지하려는 데에 있다고 할 것인바, ① 그룹 내의 기업에 고용된 근로자를 다른 계열기업으로 전적시키는 것은 형식적으로는 사용자의 법인격이 달라지게 된다 하더라도 실질적으로 업무지휘권의 주체가 변동된 것으로 보기 어려운 면이 있으므로, ② 사용자가 기업그룹 내부의 전적에 관하여 미리(근로자가 입사할 때 또는 근무하는 동안에) 근로자의 포괄적인 동의를 얻어 두면 그때마다 근로자의 동의를 얻지 아니하더라도 근로자를 다른 계열기업으로 유효하게 전적시킬 수 있다.\n근로기준법 제17조와 같은 법 시행령 제8조 제1호의 규정취지에 비추어볼 때, ③ 사용자가 기업그룹 내의 전적에 관하여 근로자의 포괄적인 사전동의를 받는 경우에는 ⅰ) 전적할 기업을 특정하고(복수기업이라도 좋다) 그 기업에서 종사하여야 할 업무에 관한 사항 등의 ⅱ) 기본적인 근로조건을 명시하여 근로자의 동의를 얻어야 된다.',
                    '(1) 전적이 유효하기 위한 요건 (원칙)\n근로자를 그가 ＿＿＿ 기업으로부터 ＿＿ 기업으로 ＿을 옮겨 ＿＿ 기업의 업무에 종사하게 하는 이른바 ＿＿은 종래에 종사하던 기업과 사이의 근로계약을 ＿＿＿＿하고 ＿＿하게 될 기업과 사이에 ＿＿＿ 근로계약을 체결하는 것이거나 근로계약상의 ＿＿＿의 ＿＿를 양도하는 것이므로, 동일기업 내의 인사이동인 ＿＿이나 ＿＿와 달라 특별한 사정이 없는 한 근로자의 ＿＿를 얻어야 효력이 생기는 것인바,\n\n(2) 전적 관행이 성립하기 위한 요건\n사용자가 근로자의 ＿＿를 얻지 아니하고 기업그룹 ＿의 다른 계열회사로 근로자를 ＿＿시키는 ＿＿이 있어서 그 ＿＿이 ＿＿＿＿의 내용을 이루고 있다고 인정하기 위하여는 그와 같은 ＿＿이 ① 기업사회에서 ＿＿＿으로 근로관계를 규율하는 ＿＿＿인 ＿＿로서 명확히 승인되거나, ② 기업의 구성원이 ＿＿＿으로 아무런 ＿＿도 제기하지 아니한 채 ＿＿＿ 것으로 받아들여 기업 내에서 ＿＿＿의 ＿＿로서 확립되어 있지 않으면 안 된다.\n\n(3) 포괄적 동의를 통한 전적이 유효한 경우\n근로자의 ＿＿를 전적의 요건으로 하는 이유는 ＿＿＿＿에 있어서 ＿＿＿＿＿의 ＿＿가 변경됨으로 인하여 근로자가 받을 ＿＿＿을 방지하려는 데에 있다고 할 것인바, ① 그룹 ＿의 기업에 고용된 근로자를 ＿＿ 계열기업으로 전적시키는 것은 ＿＿＿으로는 사용자의 ＿＿＿이 달라지게 된다 하더라도 ＿＿＿으로 ＿＿＿＿＿의 주체가 변동된 것으로 보기 어려운 면이 있으므로, ② 사용자가 기업그룹 ＿＿의 전적에 관하여 미리(근로자가 입사할 때 또는 근무하는 동안에) 근로자의 ＿＿＿인 ＿＿를 얻어 두면 그때마다 근로자의 ＿＿를 얻지 아니하더라도 근로자를 ＿＿ 계열기업으로 ＿＿하게 전적시킬 수 있다.\n근로기준법 제17조와 같은 법 시행령 제8조 제1호의 규정취지에 비추어볼 때, ③ 사용자가 ＿＿＿＿ ＿의 ＿＿에 관하여 근로자의 ＿＿＿인 ＿＿＿＿를 받는 경우에는 ⅰ) 전적할 기업을 ＿＿하고(복수기업이라도 좋다) 그 기업에서 종사하여야 할 업무에 관한 사항 등의 ⅱ) ＿＿＿인 ＿＿＿＿을 명시하여 근로자의 동의를 얻어야 된다.'
                ]
            },
            {
                subtitle: '전적의 효과' ,
                text: [ 
                    '전적은 원고의 자의에 의한 동의 아래 이루어진 것이라고 봄이 상당하므로, 당사자 사이에 종전의 근로관계를 승계하기로 하는 특약이 있었다거나 피고회사의 취업규칙 등에 종전의 근속기간을 통산하도록 하는 규정이 있다는 등의 특별한 사정이 기록상 나타나지 않는 이상, 원고의 K산업과의 근로관계는 단절된 것으로 보아야 하지, 피고회사가 그 근로관계를 승계한 것으로 볼 수는 없다.',
                    '전적은 원고의 자의에 의한 ＿＿ 아래 이루어진 것이라고 봄이 상당하므로, 당사자 사이에 ＿＿의 ＿＿＿＿를 ＿＿하기로 하는 ＿＿이 있었다거나 피고회사의 취업규칙 등에 ＿＿의 근속기간을 ＿＿하도록 하는 규정이 있다는 등의 특별한 사정이 기록상 나타나지 않는 이상, 원고의 K산업과의 근로관계는 ＿＿된 것으로 보아야 하지, 피고회사가 그 근로관계를 ＿＿한 것으로 볼 수는 없다.'
                ]
            }
        ]
    },{
        title: '휴직',
        key: '24',
        content: [
            {
                subtitle: '휴직명령권의 근거' ,
                text: [ 
                    '기업이 그 활동을 계속적으로 유지하기 위해서는 노동력을 재배치하거나 그 수급을 조절하는 것이 필요불가결하므로, 휴직명령을 포함한 인사명령은 원칙적으로 인사권자인 사용자의 고유권한에 속한다 할 것이고, 따라서 이러한 인사명령에 대하여는 업무상 필요한 범위 안에서 사용자에게 상당한 재량을 인정하여야 하고, 그것이 근로자에 대하여 정당한 이유 없이 해고·휴직·정직·감봉 기타 징벌을 하지 못하도록 하는 구 근로기준법 제30조 제1항에 위배되거나 권리남용에 해당하는 등 특별한 사정이 없는 한 무효라고 할 수 없다.',
                    '기업이 그 활동을 계속적으로 ＿＿하기 위해서는 노동력을 ＿＿＿하거나 그 ＿＿을 조절하는 것이 필요불가결하므로, 휴직명령을 포함한 인사명령은 ＿＿＿으로 인사권자인 ＿＿＿의 ＿＿＿＿에 속한다 할 것이고, 따라서 이러한 인사명령에 대하여는 ＿＿＿ ＿＿＿ ＿＿ 안에서 사용자에게 ＿＿＿ ＿＿을 인정하여야 하고, 그것이 근로자에 대하여 ＿＿＿ ＿＿ 없이 해고·휴직·정직·감봉 기타 징벌을 하지 못하도록 하는 구 ＿＿＿＿＿ 제30조 제1항에 위배되거나 ＿＿＿＿에 해당하는 등 특별한 사정이 없는 한 ＿＿라고 할 수 없다.'
                ]
            },
            {
                subtitle: '휴직명령의 정당성' ,
                text: [ 
                    '(1) 휴직사유가 명시된 경우\n근로기준법 제23조 제1항에서 사용자는 근로자에 대하여 정당한 이유 없이 휴직하지 못한다고 제한하고 있는 취지에 비추어 볼 때, 사용자의 취업규칙이나 단체협약 등의 휴직근거규정에 의하여 사용자에게 일정한 휴직사유의 발생에 따른 휴직명령권을 부여하고 있다 하더라도 그 정해진 사유가 있는 경우 ① 당해 휴직규정의 설정 목적과 그 실제 기능, ② 휴직명령권 발동의 합리성 여부 및 그로 인하여 ③ 근로자가 받게 될 신분상·경제상의 불이익 등 구체적인 사정을 모두 참작하여 ④ 근로자가 상당한 기간에 걸쳐 근로의 제공을 할 수 없다거나, 근로제공을 함이 매우 부적당하다고 인정되는 경우에만 정당한 이유가 있다고 보아야 한다.\n\n(2) 경영상 필요가 있는 경우\n경영상의 필요를 이유로 하여 휴직명령이 취해진 경우 그 휴직명령이 정당한 인사권의 범위 내에 속하는지 여부는 ① 당해 휴직명령 등의 경영상의 필요성과 ② 그로 인하여 근로자가 받게 될 신분상·경제상의 불이익을 비교·교량하고, ③ 휴직명령 대상자 선정의 기준이 합리적이어야 하며, ④ 근로자가 속하는 노동조합과의 협의 등 그 휴직명령을 하는 과정에서 신의칙상 요구되는 절차를 거쳤는지 여부를 종합적으로 고려하여 결정하여야 한다.',
                    '(1) 휴직사유가 명시된 경우\n근로기준법 제23조 제1항에서 사용자는 근로자에 대하여 ＿＿＿ ＿＿ 없이 휴직하지 못한다고 ＿＿하고 있는 ＿＿에 비추어 볼 때, 사용자의 취업규칙이나 단체협약 등의 ＿＿＿＿＿＿에 의하여 사용자에게 일정한 ＿＿＿＿의 발생에 따른 휴직＿＿＿을 부여하고 있다 하더라도 그 정해진 사유가 있는 경우 ① 당해 휴직규정의 설정 ＿＿과 그 실제 ＿＿, ② 휴직명령권 발동의 ＿＿＿ 여부 및 그로 인하여 ③ 근로자가 받게 될 ＿＿＿·＿＿＿의 ＿＿＿ 등 구체적인 사정을 모두 참작하여 ④ 근로자가 ＿＿＿ ＿＿에 걸쳐 ＿＿의 ＿＿을 할 수 없다거나, 근로제공을 함이 ＿＿ ＿＿＿하다고 인정되는 경우에만 정당한 이유가 있다고 보아야 한다.\n\n(2) 경영상 필요가 있는 경우\n경영상의 필요를 이유로 하여 ＿＿＿＿이 취해진 경우 그 휴직명령이 ＿＿＿ ＿＿＿의 범위 내에 속하는지 여부는 ① 당해 휴직명령 등의 ＿＿＿의 ＿＿＿과 ② 그로 인하여 근로자가 받게 될 ＿＿＿·＿＿＿의 ＿＿＿을 ＿＿·＿＿하고, ③ 휴직명령 ＿＿＿ ＿＿의 ＿＿이 ＿＿＿이어야 하며, ④ 근로자가 속하는 노동조합과의 협의 등 그 휴직명령을 하는 ＿＿에서 ＿＿＿상 ＿＿되는 절차를 거쳤는지 여부를 종합적으로 고려하여 결정하여야 한다.'
                ]
            },
            {
                subtitle: '구속기소로 인한 휴직명령과 퇴직처분' ,
                text: [ 
                    '(1) 구속된 근로자에 대한 명령휴직처분의 정당성\n근로자가 형사사건으로 구속되었다가 불구속 기소된 이상 사용자의 인사규정에서 정한 명령휴직의 사유 그 자체는 발생하였다고 할 것이고 근로자가 ① 석방되기 전까지는 상당한 기간에 걸쳐 근로의 제공을 할 수 없는 경우에 해당하므로 위 근로자에 대한 사용자의 명령휴직처분에는 정당한 이유가 있다고 볼 수 있으나, ② 구속취소로 석방된 후에는 근로자가 상당한 기간에 걸쳐 근로의 제공을 할 수 없는 경우에 해당한다고 할 수 없고 명령휴직규정의 설정 목적 등 제반 사정에 비추어 볼 때 근로자가 근로를 제공함이 매우 부적당한 경우라고도 볼 수 없어 위 명령휴직처분을 계속 유지하는 것에 정당한 이유가 없다.\n\n(2) 기소휴직과 유죄판결 시 퇴직한다는 취업규칙의 해석\n  1) 구속기소 유죄가 퇴직사유로 규정된 경우 사유의 해석\n  취업규칙에 기소휴직에 따른 퇴직사유로 규정된 "구속기소로 인한 휴직에 있어서 유죄판결을 받았을 때"라는 것은, 구속기소로 인하여 휴직 처리된 종업원이 취업규칙과 단체협약에서 정한 그 휴직기간이 만료되는 제1심판결 선고 시까지도 현실적인 근로제공이 불가능한 신체구속이라는 당초의 실질적인 휴직사유가 해소되지 아니하는 내용의 유죄판결 즉 실형의 판결을 선고받는 것을 의미한다.\n\n  2) 헌법상 무죄추정 원칙 또는 근로기준법에 위배되는지\n  구속기소로 인하여 휴직처리된 종업원이 유죄의 제1심판결(실형)을 선고받은 경우 퇴직처리한다고 해석하는 것은 유죄판결의 대상이 된 범죄사실이 판결의 선고에 의해 확정적으로 인정되는 것으로 간주하여 그 범죄사실에 의하여 퇴직이라는 불이익처분을 한다는 것이 아니라, 종업원이 휴직기간이 만료되는 제1심판결의 선고 시까지는 물론이고 그 이후에도 장기구속에 따른 장기결근이라는 근로자 측의 사정으로 말미암아 근로계약에 기한 기본적 의무인 근로의 제공을 할 수 없게 되었다는 사실 그 자체에 기하여 퇴직처분을 한다는 취지이므로 위 "1"항의 취업규칙 규정은 형사피고인이 유죄의 판결이 확정될 때까지는 무죄로 추정된다는 헌법상 무죄추정의 원칙에 어긋나는 것이 아니며, 또한 그 규정형식에도 불구하고 본래부터 남용되어서는 아니된다는 내재적 제약을 이미 갖고 있는 것이라 할 것이므로 위 취업규칙의 규정이 단순한 그 규정형식 때문에 곧바로 근로기준법 제23조 제1항의 규정에 위배되는 것도 아니다.\n\n  3) 해고의 정당성을 갖춰야 하는지\n  사용자의 일방적인 의사표시로 위 "1"항의 취업규칙 규정(기소휴직에 따른 퇴직사유로 규정된 "구속기소로 인한 휴직에 있어서 유죄판결을 받았을 때")에 의하여 종업원과의 근로계약관계를 종료시키는 경우 그것이 정당한 것으로 인정되기 위하여는 종국적으로 근로기준법 제23조 제1항에서 말하는 "정당한 사유"가 있어야 할 것이고, 또 그 정당성 유무는 결국 휴직기간 만료시에 있어서의 조기 석방가능성의 유무, 구속이 직장에 미치는 영향, 당해 형사사건의 성질 등 제반 사정을 종합적으로 고려하여 합리적으로 판단하여야 할 것이다.\n\n  4) 구속기소 유죄판결로 인한 해고는 징계절차를 거쳐야 하는지\n  취업규칙이나 단체협약에 위 "1"항의 취업규칙 규정에 의한 퇴직처분이 징계처분의 하나로 규정되어 있지 아니하므로 그에 의한 퇴직처분을 함에 있어서 해당 종업원에게 변명의 기회를 부여하는 것과 같은 징계절차를 거칠 필요는 없다.',
                    '(1) 구속된 근로자에 대한 명령휴직처분의 정당성\n근로자가 형사사건으로 ＿＿되었다가 ＿＿＿ ＿＿된 이상 사용자의 인사규정에서 정한 ＿＿＿＿의 사유 그 자체는 ＿＿하였다고 할 것이고 근로자가 ① 석방되기 전까지는 ＿＿＿ ＿＿에 걸쳐 ＿＿의 ＿＿을 할 수 없는 경우에 해당하므로 위 근로자에 대한 사용자의 명령휴직처분에는 ＿＿＿ 이유가 있다고 볼 수 있으나, ② ＿＿＿＿로 석방된 후에는 근로자가 ＿＿＿ ＿＿에 걸쳐 ＿＿의 ＿＿을 할 수 없는 경우에 해당한다고 할 수 없고 명령휴직규정의 설정 ＿＿ 등 제반 ＿＿에 비추어 볼 때 근로자가 ＿＿를 ＿＿함이 매우 ＿＿＿한 경우라고도 볼 수 없어 위 명령휴직처분을 계속 ＿＿하는 것에 정당한 이유가 없다.\n\n(2) 기소휴직과 유죄판결 시 퇴직한다는 취업규칙의 해석\n  1) 구속기소 유죄가 퇴직사유로 규정된 경우 사유의 해석\n  취업규칙에 기소휴직에 따른 퇴직사유로 규정된 "구속기소로 인한 ＿＿에 있어서 유죄판결을 받았을 때"라는 것은, ＿＿＿＿로 인하여 휴직 처리된 종업원이 취업규칙과 단체협약에서 정한 그 ＿＿＿＿이 ＿＿되는 제1심판결 선고 시까지도 ＿＿＿인 ＿＿＿＿이 ＿＿＿한 ＿＿＿＿이라는 당초의 실질적인 휴직사유가 ＿＿되지 아니하는 내용의 유죄판결 즉 ＿＿의 판결을 선고받는 것을 의미한다.\n\n  2) 헌법상 무죄추정 원칙 또는 근로기준법에 위배되는지\n  구속기소로 인하여 ＿＿＿＿된 종업원이 ＿＿의 제1심판결(실형)을 선고받은 경우 퇴직처리한다고 해석하는 것은 유죄판결의 대상이 된 범죄사실이 판결의 선고에 의해 ＿＿＿으로 ＿＿되는 것으로 ＿＿하여 그 범죄사실에 의하여 ＿＿이라는 ＿＿＿＿＿을 한다는 것이 아니라, 종업원이 휴직기간이 ＿＿되는 제1심판결의 선고 시까지는 물론이고 그 이후에도 ＿＿＿＿에 따른 ＿＿＿＿이라는 ＿＿＿ 측의 사정으로 말미암아 근로계약에 기한 기본적 의무인 ＿＿의 ＿＿을 할 수 없게 되었다는 사실 그 자체에 기하여 퇴직처분을 한다는 취지이므로 위 "1"항의 취업규칙 규정은 형사피고인이 유죄의 판결이 확정될 때까지는 무죄로 추정된다는 헌법상 ＿＿＿＿의 원칙에 어긋나는 것이 아니며, 또한 그 규정형식에도 불구하고 본래부터 ＿＿되어서는 아니된다는 ＿＿＿ ＿＿을 이미 갖고 있는 것이라 할 것이므로 위 취업규칙의 규정이 단순한 그 ＿＿＿＿ 때문에 곧바로 근로기준법 제23조 제1항의 규정에 ＿＿되는 것도 아니다.\n\n  3) 해고의 정당성을 갖춰야 하는지\n  사용자의 ＿＿＿인 의사표시로 위 "1"항의 취업규칙 규정(기소휴직에 따른 퇴직사유로 규정된 "구속기소로 인한 휴직에 있어서 유죄판결을 받았을 때")에 의하여 종업원과의 근로계약관계를 종료시키는 경우 그것이 ＿＿＿ 것으로 인정되기 위하여는 ＿＿＿으로 근로기준법 제23조 제1항에서 말하는 "＿＿＿ 사유"가 있어야 할 것이고, 또 그 정당성 유무는 결국 휴직기간 ＿＿＿에 있어서의 ＿＿ 석방가능성의 유무, 구속이 직장에 미치는 ＿＿, 당해 형사사건의 ＿＿ 등 제반 사정을 종합적으로 고려하여 합리적으로 판단하여야 할 것이다.\n\n  4) 구속기소 유죄판결로 인한 해고는 징계절차를 거쳐야 하는지\n  취업규칙이나 단체협약에 위 "1"항의 취업규칙 규정에 의한 ＿＿＿＿이 ＿＿처분의 하나로 규정되어 있지 아니하므로 그에 의한 퇴직처분을 함에 있어서 해당 종업원에게 변명의 기회를 부여하는 것과 같은 ＿＿＿＿를 거칠 필요는 없다.'
                ]
            },
            {
                subtitle: '휴직과 당연퇴직조항' ,
                text: [ 
                    '회사의 취업규칙이 휴직한 직원이 휴직기간 만료일 또는 휴직사유 소멸일 5일 전까지 복직원을 제출하지 아니하여 복직되지 아니한 때에는 자진퇴직으로 간주한다고 규정하고 있다고 하더라도 취업규칙이 법령과 같은 효력을 가지는 것은 아니므로, 회사가 위와 같은 퇴직사유를 근거로 직원이 퇴직한 것으로 처리할 것인지의 여부는 원칙적으로 회사의 재량에 맡겨져 있는 것일 뿐만 아니라, 회사의 인사규정도 직원이 취업규칙 소정의 복직절차를 이행하지 아니한 때에는 면직을 명할 수 있다고 규정하여 소정의 기간 내에 복직원을 제출하지 아니한 휴직자를 면직시킬 것인지의 여부를 회사의 재량에 맡기고 있다면, 회사의 취업규칙과 인사규정이 "복직원을 제출하지 아니한 때에는 자진퇴직으로 간주하고 면직시킬 수 있다."고 규정한 취지는, 휴직한 직원이 복직원을 제출하지 아니하면 회사가 퇴직처분을 할 수 있고 퇴직처분을 하였을 때 회사와 직원 사이의 근로계약관계가 종료된다는 의미로 해석하여야 할 것이지, 이와 달리 "자진퇴직으로 간주한다."는 문구에 구애되어 근로관계의 당연종료사유를 규정한 것으로 보아서는 안 된다.',
                    '회사의 취업규칙이 ＿＿한 직원이 휴직기간 ＿＿일 또는 휴직사유 ＿＿일 5일 전까지 복직원을 제출하지 아니하여 복직되지 아니한 때에는 ＿＿＿＿으로 간주한다고 규정하고 있다고 하더라도 취업규칙이 ＿＿과 같은 효력을 가지는 것은 아니므로, 회사가 위와 같은 ＿＿＿＿를 근거로 직원이 ＿＿한 것으로 처리할 것인지의 여부는 원칙적으로 회사의 ＿＿에 맡겨져 있는 것일 뿐만 아니라, 회사의 ＿＿＿＿도 직원이 취업규칙 소정의 복직절차를 이행하지 아니한 때에는 ＿＿을 명할 수 있다고 규정하여 ＿＿의 기간 내에 ＿＿＿을 제출하지 아니한 휴직자를 면직시킬 것인지의 여부를 회사의 ＿＿에 맡기고 있다면, 회사의 취업규칙과 인사규정이 "＿＿＿을 제출하지 아니한 때에는 자진퇴직으로 간주하고 면직시킬 수 있다."고 규정한 취지는, 휴직한 직원이 ＿＿＿을 제출하지 아니하면 회사가 ＿＿＿＿을 할 수 있고 퇴직처분을 하였을 때 회사와 직원 사이의 근로계약관계가 ＿＿된다는 의미로 해석하여야 할 것이지, 이와 달리 "자진퇴직으로 간주한다."는 문구에 구애되어 근로관계의 ＿＿＿＿＿＿를 규정한 것으로 보아서는 안 된다.'
                ]
            }
        ]
    },{
        title: '직위해제',
        key: '25',
        content: [
            {
                subtitle: '직위해제의 의의' ,
                text: [ 
                    '근로자에 대한 직위해제는 일반적으로 근로자가 직무수행능력이 부족하거나 근무성적 또는 근무태도 등이 불량한 경우, 근로자에 대한 징계절차가 진행 중인 경우, 근로자가 형사사건으로 기소된 경우 등에 있어서 당해 근로자가 장래에 있어서 계속 직무를 담당하게 될 경우 예상되는 업무상의 장애 등을 예방하기 위하여 일시적으로 당해 근로자에게 직위를 부여하지 아니함으로써 직무에 종사하지 못하도록 하는 잠정적인 조치로서의 보직의 해제를 의미하므로, 과거의 근로자의 비위행위에 대하여 기업질서 유지를 목적으로 행하여지는 징벌적 제재로서의 징계와는 그 성질이 다르다.',
                    '근로자에 대한 직위해제는 일반적으로 근로자가 ＿＿＿＿＿＿이 부족하거나 근무＿＿ 또는 근무＿＿ 등이 불량한 경우, 근로자에 대한 ＿＿＿＿가 진행 중인 경우, 근로자가 형사사건으로 기소된 경우 등에 있어서 당해 근로자가 ＿＿에 있어서 계속 ＿＿를 담당하게 될 경우 예상되는 ＿＿＿의 ＿＿ 등을 ＿＿하기 위하여 ＿＿＿으로 당해 근로자에게 ＿＿를 부여하지 아니함으로써 ＿＿에 종사하지 못하도록 하는 ＿＿＿인 ＿＿로서의 ＿＿의 ＿＿를 의미하므로, 과거의 근로자의 비위행위에 대하여 기업질서 유지를 목적으로 행하여지는 ＿＿＿ ＿＿로서의 징계와는 그 성질이 다르다.'
                ]
            },
            {
                subtitle: '직위해제의 법적 근거' ,
                text: [ 
                    '기업이 그 활동을 계속적으로 유지하기 위해서는 노동력을 재배치하거나 그 수급을 조절하는 것이 필요 불가결하므로, 대기발령을 포함한 인사명령은 원칙적으로 인사권자인 사용자의 고유권한에 속한다 할 것이고, 따라서 이러한 인사명령에 대하여는 업무상 필요한 범위 안에서 사용자에게 상당한 재량을 인정하여야 하며, 이것이 근로기준법 등에 위반되거나 권리남용에 해당하는 등의 특별한 사정이 없는 한 위법하다고 할 수 없다.',
                    '기업이 그 활동을 계속적으로 유지하기 위해서는 ＿＿＿을 ＿＿＿하거나 그 ＿＿을 ＿＿하는 것이 필요 불가결하므로, 대기발령을 포함한 인사명령은 ＿＿＿으로 인사권자인 사용자의 ＿＿＿＿에 속한다 할 것이고, 따라서 이러한 인사명령에 대하여는 ＿＿＿ ＿＿＿ ＿＿ 안에서 사용자에게 ＿＿＿ ＿＿을 인정하여야 하며, 이것이 ＿＿＿＿＿ 등에 위반되거나 ＿＿＿＿에 해당하는 등의 특별한 사정이 없는 한 위법하다고 할 수 없다.'
                ]
            },
            {
                subtitle: '직위해제의 정당성' ,
                text: [ 
                    '(1) 정당성 판단기준\n대기발령이 정당한 인사권의 범위 내에 속하는지 여부는 대기발령의 ① 업무상의 필요성과 그에 따른 ② 근로자의 생활상의 불이익과의 비교교량, ③ 근로자와의 협의 등 대기발령을 하는 과정에서 신의칙상 요구되는 절차를 거쳤는지의 여부 등에 의하여 결정되어야 하며, 근로자 본인과 성실한 협의절차를 거쳤는지의 여부는 정당한 인사권의 행사인지의 여부를 판단하는 하나의 요소라고는 할 수 있으나 그러한 절차를 거치지 아니하였다는 사정만으로 대기발령이 권리남용에 해당되어 당연히 무효가 된다고는 볼 수 없다.\n\n(2) 절차규정이 있는 경우 정당성 판단\n인사규정에 "직위해제를 명령하였을 때에는 그 사유를 본인에게 통보하여야 한다."고 규정되어 있는 경우, 직위해제가 인사권자의 직권에 의하여 행해지는 직원에 대한 불이익처분이라는 점에 비추어 보면, 직위해제사유 통보에 관한 위 규정의 취지는 본인에게 직위해제를 당하게 된 경위를 알리도록 하여 그에 대한 불복의 기회를 보장함과 아울러 인사권자로 하여금 직위해제사유의 존부를 신중하고 합리적으로 판단하게 하여 그 자의를 배제하도록 함으로써 직위해제에 관한 권한 행사의 적정을 기하려는 데 있다 할 것이고, 위 인사규정 자체 내에 직위해제사유 통보의 시기와 방법에 관하여 아무런 정함이 없다 할지라도 직위해제사유 통보에 관한 인사규정의 취지가 위와 같은 이상 그 직위해제사유 통보는 직위해제와 동시에 또는 직위해제 후 지체 없이 서면이나 구두 등의 적당한 방법에 의하여 행하되 본인이 그 당시의 전후 사정에 의하여 스스로에 대한 구체적인 직위해제사유를 알고 있다고 볼 만한 특별한 사정이 없는 한 그 사유는 사실관계의 동일성을 판별할 수 있을 정도로 통보되어야 한다고 봄이 상당하다.\n\n(3) 직위해제를 하는 경우 징계절차를 거쳐야 하는지\n대기발령 등 근로자에게 불이익한 처분이라도 취업규칙이나 인사관리규정 등에 징계처분의 하나로 규정되어 있지 않다면, 이는 원칙적으로 인사권자인 사용자의 고유권한에 속하는 인사명령의 범주에 속하는 것이라고 보아야 하고, 인사명령에 대하여는 업무상 필요한 범위 안에서 사용자에게 상당한 재량을 인정하여야 한다. 따라서 위와 같은 처분은 그것이 근로기준법에 위반되거나 권리남용에 해당하는 등의 특별한 사정이 없는 한, 단지 징계절차를 거치지 아니하였다는 사정만으로 위법하다고 할 수는 없다.',
                    '(1) 정당성 판단기준\n대기발령이 ＿＿＿ 인사권의 범위 내에 속하는지 여부는 대기발령의 ① ＿＿＿의 ＿＿＿과 그에 따른 ② 근로자의 ＿＿＿의 ＿＿＿과의 ＿＿＿＿, ③ 근로자와의 ＿＿ 등 대기발령을 하는 과정에서 ＿＿＿상 ＿＿되는 ＿＿를 거쳤는지의 여부 등에 의하여 결정되어야 하며, 근로자 본인과 ＿＿＿ ＿＿＿＿를 거쳤는지의 여부는 ＿＿＿ 인사권의 행사인지의 여부를 판단하는 ＿＿의 요소라고는 할 수 있으나 그러한 절차를 거치지 ＿＿＿＿＿＿ 사정만으로 대기발령이 ＿＿＿＿에 해당되어 당연히 무효가 된다고는 볼 수 없다.\n\n(2) 절차규정이 있는 경우 정당성 판단\n인사규정에 "＿＿＿＿를 명령하였을 때에는 그 사유를 본인에게 ＿＿하여야 한다."고 규정되어 있는 경우, 직위해제가 인사권자의 ＿＿에 의하여 행해지는 직원에 대한 ＿＿＿＿＿이라는 점에 비추어 보면, 직위해제사유 통보에 관한 위 규정의 ＿＿는 본인에게 직위해제를 당하게 된 ＿＿를 알리도록 하여 그에 대한 ＿＿의 ＿＿를 ＿＿함과 아울러 인사권자로 하여금 ＿＿＿＿＿＿의 ＿＿를 ＿＿하고 ＿＿＿으로 판단하게 하여 그 자의를 배제하도록 함으로써 직위해제에 관한 권한 행사의 ＿＿을 기하려는 데 있다 할 것이고, 위 인사규정 자체 내에 직위해제사유 ＿＿의 ＿＿와 ＿＿에 관하여 아무런 ＿＿이 없다 할지라도 직위해제사유 통보에 관한 인사규정의 ＿＿가 위와 같은 이상 그 직위해제사유 통보는 직위해제와 ＿＿＿ 또는 직위해제 ＿ ＿＿ ＿＿ ＿＿이나 ＿＿ 등의 적당한 방법에 의하여 행하되 본인이 그 당시의 전후 사정에 의하여 스스로에 대한 ＿＿＿＿ ＿＿＿＿＿＿를 알고 있다고 볼 만한 특별한 사정이 없는 한 그 사유는 ＿＿＿＿의 ＿＿＿을 판별할 수 있을 정도로 ＿＿되어야 한다고 봄이 상당하다.\n\n(3) 직위해제를 하는 경우 징계절차를 거쳐야 하는지\n대기발령 등 근로자에게 ＿＿＿한 처분이라도 취업규칙이나 인사관리규정 등에 ＿＿＿＿의 하나로 규정되어 있지 않다면, 이는 ＿＿＿으로 인사권자인 ＿＿＿의 ＿＿＿＿에 속하는 인사명령의 범주에 속하는 것이라고 보아야 하고, 인사명령에 대하여는 ＿＿＿ ＿＿＿ 범위 안에서 사용자에게 ＿＿＿ ＿＿을 인정하여야 한다. 따라서 위와 같은 처분은 그것이 ＿＿＿＿＿에 위반되거나 ＿＿＿＿에 해당하는 등의 특별한 사정이 없는 한, 단지 ＿＿＿＿를 거치지 아니하였다는 사정만으로 위법하다고 할 수는 없다.'
                ]
            },
            {
                subtitle: '직위해제 명령 이후 정당성 판단' ,
                text: [ 
                    '(1) 직위해제 기간의 정당성\n대기발령과 같은 잠정적인 인사명령이 명령 당시에는 정당한 경우라고 하더라도, 그러한 명령의 ① 목적과 실제 기능, ② 유지의 합리성 여부 및 그로 인하여 ③ 근로자가 받게 될 신분상·경제상의 불이익 등 구체적인 사정을 모두 참작하여 그 기간은 합리적인 범위 내에서 이루어져야 한다. 따라서 ④ 대기발령 등의 인사명령을 받은 근로자가 상당한 기간에 걸쳐 근로의 제공을 할 수 없다거나 근로제공을 함이 매우 부적당한 경우가 아닌데도, 사회통념상 합리성이 없을 정도로 부당하게 장기간 동안 잠정적 지위의 상태로 유지하는 것은 특별한 사정이 없는 한 정당한 이유가 있다고 보기 어려우므로 그와 같은 조치는 무효라고 보아야 한다.\n\n(2) 직무의 본질적 부분 제한과 직위해제 기간의 정당성\n그리고 위와 같은 법리는, ⅰ) 대기발령처럼 근로자에게 아무런 직무도 부여하지 않아 근로의 제공을 할 수 없는 상태에서 단순히 다음 보직을 기다리도록 하는 경우뿐 아니라, 당해 근로자의 기존의 ⅱ) 직무범위 중 본질적인 부분을 제한하는 등의 방식으로 사실상 아무런 직무도 부여하지 않은 것과 별 차이가 없는 경우 등에도 마찬가지로 적용된다고 보아야 한다.',
                    '(1) 직위해제 기간의 정당성\n대기발령과 같은 잠정적인 인사명령이 ＿＿ ＿＿에는 정당한 경우라고 하더라도, 그러한 명령의 ① ＿＿과 ＿＿ ＿＿, ② ＿＿의 ＿＿＿ 여부 및 그로 인하여 ③ 근로자가 받게 될 ＿＿＿·＿＿＿의 ＿＿＿ 등 구체적인 사정을 모두 참작하여 그 ＿＿은 ＿＿＿인 ＿＿ 내에서 이루어져야 한다. 따라서 ④ 대기발령 등의 인사명령을 받은 근로자가 ＿＿＿ ＿＿에 걸쳐 근로의 제공을 ＿ ＿ ＿＿거나 근로제공을 함이 ＿＿ ＿＿＿한 경우가 아닌데도, ＿＿＿＿＿ ＿＿＿이 없을 정도로 ＿＿하게 ＿＿＿ 동안 ＿＿＿ 지위의 상태로 유지하는 것은 특별한 사정이 없는 한 정당한 이유가 있다고 보기 어려우므로 그와 같은 조치는 ＿＿라고 보아야 한다.\n\n(2) 직무의 본질적 부분 제한과 직위해제 기간의 정당성\n그리고 위와 같은 법리는, ⅰ) 대기발령처럼 근로자에게 아무런 ＿＿도 부여하지 않아 근로의 제공을 할 수 없는 상태에서 단순히 다음 ＿＿을 기다리도록 하는 경우뿐 아니라, 당해 근로자의 기존의 ⅱ) ＿＿＿＿ 중 ＿＿＿인 부분을 ＿＿하는 등의 방식으로 ＿＿＿ 아무런 ＿＿도 부여하지 않은 것과 별 차이가 없는 경우 등에도 마찬가지로 적용된다고 보아야 한다.'
                ]
            },
            {
                subtitle: '직위해제 후 징계가 이뤄진 경우 이중징계에 해당하는지' ,
                text: [ 
                    '피고의 원고에 대한 대기발령은 ‘직무 미부여 및 대기발령’에 관한 피고의 인사규정 제38조에 기한 인사명령으로서 피고가 2001. 3. 31. 원고에 대하여 행한 징계해고 등을 포함하는 징계와는 구별되는 것으로 그 정당성 역시 별개로 판단하여야 한다.',
                    '피고의 원고에 대한 대기발령은 ‘직무 미부여 및 대기발령’에 관한 피고의 인사규정 제38조에 기한 인사명령으로서 피고가 2001. 3. 31. 원고에 대하여 행한 징계해고 등을 포함하는 ＿＿와는 ＿＿되는 것으로 그 ＿＿＿ 역시 별개로 판단하여야 한다.'
                ]
            },
            {
                subtitle: '직위해제와 당연퇴직' ,
                text: [ 
                    '(1) 직위해제가 정당한 경우 후속 처분인 당연퇴직의 정당성 (과거판례)\n  1) 직위해제 후 내려진 당연퇴직의 법적성질\n  근로자가 지역의료보험조합의 운영규정에 정한 사유에 해당한다고 하여 직위해제 처분을 받은 다음 그 후 3월이 경과하도록 직위를 부여받지 못하였다는 이유로 같은 운영규정에 근거하여 당연퇴직 처리가 이루어진 것이라면, 이와 같은 직위해제 처분에 이은 당연퇴직 처리는 이를 일체로서 관찰할 때 근로자의 의사에 반하여 사용자의 일방적 의사에 따라 근로계약 관계를 종료시키는 것으로서 실질상 해고에 해당하고, 따라서 그 처분에 있어서는 근로기준법에 의한 제한을 받는다.\n\n  2) 당연퇴직의 정당성 판단\n  운영규정상 직위해제 처분을 받은 자는 직위해제 처분 자체의 효력에 의하여 일정한 조건하에 당연퇴직 처리를 당할 수 있는 상당한 개연성을 가지게 되고, 반면 당연퇴직 처리는 직위해제 후 3월간 직위를 부여받음이 없이 직위해제 상태가 계속됨으로 인하여 이루어지는 처분이므로, 일단 직위해제 처분이 정당하게 내려진 경우라면 그 후 3월의 기간 동안 직무수행 능력의 회복이나 근무태도 개선 등 직위해제 사유가 소멸되어 마땅히 직위를 부여하여야 할 사정이 있음에도 합리적인 이유 없이 직위를 부여하지 아니하는 등의 경우가 아닌 한, 당연퇴직 처리 그 자체가 인사권 내지 징계권의 남용에 해당한다고 볼 수는 없다.\n\n(2) 직위해제 정당성과 당연퇴직의 정당성 (최근 판례)\n  1) 직위해제 후 내려진 당연퇴직의 법적성질\n  인사규정 등에 대기발령 후 일정 기간이 경과하도록 복직발령을 받지 못하거나 직위를 부여받지 못하는 경우에는 당연퇴직된다는 규정을 두는 경우, 대기발령에 이은 당연퇴직 처리를 일체로서 관찰하면 이는 근로자의 의사에 반하여 사용자의 일방적 의사에 따라 근로계약 관계를 종료시키는 것으로서 실질상 해고에 해당하므로 사용자가 그 처분을 함에 있어서는 근로기준법 제23조 제1항 소정의 정당한 이유가 필요하다고 할 것이다.\n\n  2) 당연퇴직의 정당성 판단\n  따라서 일단 대기발령이 인사규정 등에 의하여 정당하게 내려진 경우라도 일정한 기간이 경과한 후의 당연퇴직 처리 그 자체가 인사권 내지 징계권의 남용에 해당하지 아니하는 정당한 처분이 되기 위해서는 ⅰ) 대기발령 당시에 이미 사회통념상 당해 근로자와의 고용관계를 계속할 수 없을 정도의 사유가 존재하였거나 ⅱ) 대기발령 기간 중 그와 같은 해고사유가 확정되어야 할 것이며, 사회통념상 당해 근로자와의 고용관계를 계속할 수 없을 정도인지의 여부는 당해 사용자의 ① 사업의 목적과 성격, ② 사업장의 여건, ③ 당해 근로자의 지위 및 담당직무의 내용, ④ 비위행위의 동기와 경위, 이로 인하여 ⑤ 기업의 위계질서가 문란하게 될 위험성 등 기업질서에 미칠 영향, ⑥ 과거의 근무태도 등 여러 가지 사정을 종합적으로 검토하여 판단하여야 한다.',
                    '(1) 직위해제가 정당한 경우 후속 처분인 당연퇴직의 정당성 (과거판례)\n  1) 직위해제 후 내려진 당연퇴직의 법적성질\n  근로자가 지역의료보험조합의 운영규정에 정한 사유에 해당한다고 하여 ＿＿＿＿ 처분을 받은 다음 그 후 3월이 경과하도록 ＿＿를 부여받지 못하였다는 이유로 같은 운영규정에 근거하여 ＿＿＿＿ 처리가 이루어진 것이라면, 이와 같은 ＿＿＿＿ 처분에 이은 ＿＿＿＿ 처리는 이를 일체로서 관찰할 때 근로자의 ＿＿에 반하여 사용자의 ＿＿＿ 의사에 따라 근로계약 관계를 종료시키는 것으로서 ＿＿＿ ＿＿에 해당하고, 따라서 그 처분에 있어서는 근로기준법에 의한 제한을 받는다.\n\n  2) 당연퇴직의 정당성 판단\n  운영규정상 ＿＿＿＿ 처분을 받은 자는 ＿＿＿＿ 처분 자체의 효력에 의하여 일정한 조건하에 ＿＿＿＿ 처리를 당할 수 있는 상당한 ＿＿＿을 가지게 되고, 반면 ＿＿＿＿ 처리는 ＿＿＿＿ 후 3월간 직위를 부여받음이 없이 직위해제 상태가 ＿＿＿으로 인하여 이루어지는 처분이므로, 일단 직위해제 처분이 ＿＿하게 내려진 경우라면 그 후 3월의 기간 동안 직무수행 ＿＿의 ＿＿이나 ＿＿＿＿ ＿＿ 등 직위해제 ＿＿가 ＿＿되어 마땅히 직위를 부여하여야 할 사정이 있음에도 ＿＿＿인 ＿＿ 없이 직위를 부여하지 아니하는 등의 경우가 아닌 한, 당연퇴직 처리 그 자체가 인사권 내지 징계권의 남용에 해당한다고 볼 수는 없다.\n\n(2) 직위해제 정당성과 당연퇴직의 정당성 (최근 판례)\n  1) 직위해제 후 내려진 당연퇴직의 법적성질\n  인사규정 등에 대기발령 후 ＿＿ ＿＿이 경과하도록 복직발령을 받지 못하거나 ＿＿를 부여받지 못하는 경우에는 ＿＿＿＿된다는 규정을 두는 경우, ＿＿＿＿에 이은 ＿＿＿＿ 처리를 일체로서 관찰하면 이는 근로자의 ＿＿에 반하여 사용자의 ＿＿＿ 의사에 따라 ＿＿＿＿ ＿＿를 ＿＿시키는 것으로서 실질상 ＿＿에 해당하므로 사용자가 그 처분을 함에 있어서는 근로기준법 제23조 제1항 소정의 ＿＿＿ 이유가 필요하다고 할 것이다.\n\n  2) 당연퇴직의 정당성 판단\n  따라서 일단 ＿＿＿＿이 인사규정 등에 의하여 ＿＿하게 내려진 경우라도 일정한 기간이 ＿＿한 후의 ＿＿＿＿ 처리 그 자체가 인사권 내지 징계권의 ＿＿에 해당하지 아니하는 ＿＿＿ 처분이 되기 위해서는 ⅰ) 대기발령 ＿＿에 이미 ＿＿＿＿＿ 당해 근로자와의 ＿＿＿＿를 계속할 수 ＿＿ 정도의 사유가 존재하였거나 ⅱ) 대기발령 ＿＿ ＿ 그와 같은 ＿＿＿＿가 ＿＿되어야 할 것이며, 사회통념상 당해 근로자와의 ＿＿＿＿를 계속할 수 없을 정도인지의 여부는 당해 사용자의 ① 사업의 ＿＿과 ＿＿, ② 사업장의 ＿＿, ③ 당해 근로자의 ＿＿ 및 담당직무의 ＿＿, ④ 비위행위의 ＿＿와 ＿＿, 이로 인하여 ⑤ 기업의 ＿＿＿＿가 ＿＿하게 될 ＿＿＿ 등 기업질서에 미칠 ＿＿, ⑥ 과거의 ＿＿＿＿ 등 여러 가지 사정을 종합적으로 검토하여 판단하여야 한다.'
                ]
            },
            {
                subtitle: '직위해제 구제신청 이익' ,
                text: [ 
                    '직위해제처분은 근로자로서의 지위를 그대로 존속시키면서 다만 그 직위만을 부여하지 아니하는 처분이므로 만일 어떤 사유에 기하여 근로자를 직위해제한 후 그 직위해제 사유와 동일한 사유를 이유로 징계처분을 하였다면 뒤에 이루어진 징계처분에 의하여 그 전에 있었던 직위해제처분은 그 효력을 상실한다. 여기서 직위해제처분이 효력을 상실한다는 것은 직위해제처분이 소급적으로 소멸하여 처음부터 직위해제처분이 없었던 것과 같은 상태로 되는 것이 아니라 사후적으로 그 효력이 소멸한다는 의미이다.\n따라서 직위해제처분에 기하여 발생한 효과는 당해 직위해제처분이 실효되더라도 소급하여 소멸하는 것이 아니므로, 인사규정 등에서 직위해제처분에 따른 효과로 승진·승급에 제한을 가하는 등의 법률상 불이익을 규정하고 있는 경우에는 직위해제처분을 받은 근로자는 이러한 법률상 불이익을 제거하기 위하여 그 실효된 직위해제처분에 대한 구제를 신청할 이익이 있다.',
                    '직위해제처분은 근로자로서의 ＿＿를 그대로 ＿＿시키면서 다만 그 ＿＿만을 부여하지 아니하는 처분이므로 만일 어떤 사유에 기하여 근로자를 ＿＿＿＿한 후 그 직위해제 사유와 ＿＿＿ 사유를 이유로 ＿＿＿＿을 하였다면 뒤에 이루어진 징계처분에 의하여 그 전에 있었던 직위해제처분은 그 ＿＿을 상실한다. 여기서 직위해제처분이 효력을 상실한다는 것은 직위해제처분이 ＿＿＿으로 ＿＿하여 처음부터 직위해제처분이 없었던 것과 같은 상태로 되는 것이 아니라 ＿＿＿으로 그 ＿＿이 소멸한다는 의미이다.\n따라서 직위해제처분에 기하여 발생한 효과는 당해 직위해제처분이 ＿＿되더라도 ＿＿하여 ＿＿하는 것이 아니므로, ＿＿＿＿ 등에서 직위해제처분에 따른 효과로 ＿＿·＿＿에 제한을 가하는 등의 ＿＿＿ ＿＿＿을 규정하고 있는 경우에는 직위해제처분을 받은 근로자는 이러한 ＿＿＿ ＿＿＿을 제거하기 위하여 그 ＿＿된 직위해제처분에 대한 ＿＿를 신청할 ＿＿이 있다.'
                ]
            },
            {
                subtitle: '직위해제의 무효확인을 구할 법률상 이익 (읽어볼 판례)' ,
                text: [ 
                    '이 사건 자동해임처분은 징계처분인 대기처분과 독립된 별개의 처분으로, 근로자인 원고의 의사에 반하여 사용자인 피고의 일방적 의사에 따라 근로계약관계를 종료시키는 해고에 해당하므로, 원심의 이 부분 전제 판단은 잘못이나, 이 사건 대기처분으로 원고는 대기처분 기간 동안 승진･승급에 제한을 받고 임금이 감액되는 등 인사와 급여에서 불이익을 입었고, 원고가 이 사건 대기처분 이후 이 사건 자동해임처분에 따라 해고되었더라도 해고의 효력을 둘러싸고 법률적인 다툼이 있어 해고가 정당한지가 아직 확정되지 않았으며, 더군다나 이 사건 자동해임처분이 이 사건 대기처분 후 6개월 동안의 보직 미부여를 이유로 삼고 있는 것이어서 이 사건 대기처분이 적법한지 여부가 이 사건 자동해임처분 사유에도 직접 영향을 주게 되므로, 그렇다면 여전히 이러한 불이익을 받는 상태에 있는 원고로서는 이 사건 자동해임처분과 별개로 이 사건 대기처분의 무효 여부에 관한 확인 판결을 받음으로써 유효･적절하게 자신의 현재의 권리 또는 법률상 지위에 대한 위험이나 불안을 제거할 수 있다고 보아야 한다. 원심의 판단에 판결에 영향을 미친 잘못은 없다.',
                    '이 사건 자동해임처분은 징계처분인 ＿＿＿＿과 독립된 ＿＿의 처분으로, 근로자인 원고의 ＿＿에 반하여 사용자인 피고의 ＿＿＿ 의사에 따라 근로계약관계를 ＿＿시키는 해고에 해당하므로, 원심의 이 부분 전제 판단은 잘못이나, 이 사건 대기처분으로 원고는 대기처분 기간 동안 ＿＿･＿＿에 ＿＿을 받고 임금이 ＿＿되는 등 인사와 급여에서 ＿＿＿을 입었고, 원고가 이 사건 대기처분 이후 이 사건 자동해임처분에 따라 ＿＿되었더라도 해고의 ＿＿을 둘러싸고 ＿＿＿인 ＿＿이 있어 해고가 정당한지가 아직 ＿＿되지 않았으며, 더군다나 이 사건 자동해임처분이 이 사건 대기처분 후 6개월 동안의 보직 ＿＿＿를 이유로 삼고 있는 것이어서 이 사건 대기처분이 ＿＿한지 여부가 이 사건 자동해임처분 사유에도 직접 ＿＿을 주게 되므로, 그렇다면 여전히 이러한 ＿＿＿을 받는 상태에 있는 원고로서는 이 사건 자동해임처분과 별개로 이 사건 대기처분의 ＿＿ 여부에 관한 확인 판결을 받음으로써 ＿＿･＿＿하게 자신의 현재의 ＿＿ 또는 ＿＿＿ ＿＿에 대한 ＿＿이나 ＿＿을 제거할 수 있다고 보아야 한다. 원심의 판단에 판결에 영향을 미친 잘못은 없다.'
                ]
            },
            {
                subtitle: '대기발령과 휴업수당' ,
                text: [ 
                    '① 근로기준법 제46조 제1항에서 정하는 ‘휴업’에는 개개의 근로자가 근로계약에 따라 근로를 제공할 의사가 있는데도 그 의사에 반하여 취업이 거부되거나 불가능하게 된 경우도 포함되므로, 이는 ‘휴직’을 포함하는 광의의 개념인데, ② 근로기준법 제23조 제1항에서 정하는 ‘휴직’은 그 근로자의 지위를 그대로 두면서 일정한 기간 그 직무에 종사하는 것을 금지시키는 사용자의 처분을 말하는 것이고, ③ ‘대기발령’은 일시적으로 직위를 부여하지 아니함으로써 직무에 종사하지 못하도록 하는 잠정적 조치를 의미하므로, 대기발령은 근로기준법 제23조 제1항에서 정한 ‘휴직’에 해당한다고 볼 수 있다.\n따라서 사용자가 자신의 귀책사유에 해당하는 경영상의 필요에 따라 개별 근로자들에 대하여 대기발령을 하였다면 이는 근로기준법 제46조 제1항에서 정한 휴업을 실시한 경우에 해당하므로 사용자는 그 근로자들에게 휴업수당을 지급할 의무가 있다.',
                    '① 근로기준법 제46조 제1항에서 정하는 ‘휴업’에는 개개의 근로자가 ＿＿＿＿에 따라 ＿＿를 제공할 ＿＿가 있는데도 그 ＿＿에 반하여 ＿＿이 ＿＿되거나 ＿＿＿하게 된 경우도 포함되므로, 이는 ‘＿＿’을 포함하는 ＿＿의 개념인데, ② 근로기준법 제23조 제1항에서 정하는 ‘＿＿’은 그 근로자의 ＿＿를 그대로 두면서 일정한 기간 그 ＿＿에 종사하는 것을 ＿＿시키는 사용자의 처분을 말하는 것이고, ③ ‘＿＿＿＿’은 일시적으로 ＿＿를 부여하지 아니함으로써 ＿＿에 종사하지 못하도록 하는 ＿＿＿ ＿＿를 의미하므로, 대기발령은 근로기준법 제23조 제1항에서 정한 ‘＿＿’에 해당한다고 볼 수 있다.\n따라서 사용자가 자신의 ＿＿＿＿에 해당하는 경영상의 필요에 따라 개별 근로자들에 대하여 ＿＿＿＿을 하였다면 이는 근로기준법 제46조 제1항에서 정한 ＿＿을 실시한 경우에 해당하므로 사용자는 그 근로자들에게 휴업수당을 지급할 의무가 있다.'
                ]
            }
            
        ]
    },
    {
        title: '징계',
        key: '26',
        content: [
            {
                subtitle: '징계의 사유(단체협약과 취업규칙상 징계사유)' ,
                text: [ 
                    '기업 질서는 기업의 존립과 사업의 원활한 운영을 위하여 필요 불가결한 것이고, 따라서 사용자는 근로자의 기업질서 위반행위에 대하여 근로기준법 등의 관련 법령에 반하지 않는 범위 내에서 이를 규율하는 취업규칙을 제정할 수 있으므로, 단체협약에서 "해고에 관하여는 단체협약에 의하여야 하고 취업규칙에 의하여 해고할 수 없다."는 취지로 규정하거나 "단체협약에 정한 사유 외의 사유로는 근로자를 해고할 수 없다."고 규정하는 등 근로자를 해고함에 있어서 ① 해고사유 및 해고절차를 단체협약에 의하도록 명시적으로 규정하고 있거나 ② 동일한 징계사유나 징계절차에 관하여 단체협약상의 규정과 취업규칙 등의 규정이 상호 저촉되는 경우가 아닌 한 사용자는 취업규칙에서 단체협약 소정의 해고사유와는 관련이 없는 새로운 해고사유를 정할 수 있고, 그 해고사유에 터잡아 근로자를 해고할 수 있으며, 비록 단체협약에서 해고사유와 해고 이외의 징계사유를 구체적으로 열거하고 있더라도 취업규칙에서 이와 다른 사유를 해고사유로 규정하는 것이 단체협약에 반하는 것이라고 할 수 없다.',
                    '기업 질서는 기업의 ＿＿과 사업의 ＿＿＿ 운영을 위하여 필요 불가결한 것이고, 따라서 사용자는 근로자의 ＿＿＿＿ ＿＿행위에 대하여 근로기준법 등의 관련 ＿＿에 반하지 않는 범위 내에서 이를 ＿＿하는 취업규칙을 제정할 수 있으므로, 단체협약에서 "해고에 관하여는 ＿＿＿＿에 의하여야 하고 ＿＿＿＿에 의하여 해고할 수 없다."는 취지로 규정하거나 "＿＿＿＿에 정한 사유 ＿의 사유로는 근로자를 해고할 수 없다."고 규정하는 등 근로자를 해고함에 있어서 ① 해고사유 및 해고절차를 ＿＿＿＿에 의하도록 ＿＿＿으로 ＿＿하고 있거나 ② 동일한 징계사유나 징계절차에 관하여 ＿＿＿＿상의 규정과 ＿＿＿＿ 등의 규정이 ＿＿ ＿＿되는 경우가 아닌 한 사용자는 취업규칙에서 ＿＿＿＿ 소정의 해고사유와는 관련이 없는 ＿＿＿ 해고사유를 정할 수 있고, 그 해고사유에 ＿＿＿ 근로자를 ＿＿할 수 있으며, 비록 단체협약에서 해고사유와 ＿＿ ＿＿의 징계사유를 ＿＿＿으로 열거하고 있더라도 취업규칙에서 이와 ＿＿ 사유를 해고사유로 규정하는 것이 ＿＿＿＿에 반하는 것이라고 할 수 없다.'
                ]
            },
            {
                subtitle: '징계의 사유(무효인 징계사유와 징계의 효력)' ,
                text: [ 
                    '헌법상 영업의 자유 등에 근거하여 제정한 "안면은 항시 면도가 된 청결한 상태를 유지하며, 수염을 길러서는 아니 된다."는 이 사건 조항은 참가인의 헌법상 일반적 행동자유권을 침해하므로 근로기준법 제96조 제1항, 민법 제103조 등에 위반되어 무효이고, 참가인이 이 사건 조항을 준수하지 않았음을 전제로 이루어진 이 사건 징계처분 또한 위법하다.',
                    '헌법상 ＿＿의 ＿＿ 등에 근거하여 제정한 "안면은 항시 면도가 된 청결한 상태를 유지하며, 수염을 길러서는 아니 된다."는 이 사건 조항은 참가인의 ＿＿상 ＿＿＿ ＿＿＿＿＿을 침해하므로 근로기준법 제96조 제1항, 민법 제103조 등에 위반되어 ＿＿이고, 참가인이 이 사건 조항을 준수하지 않았음을 전제로 이루어진 이 사건 징계처분 또한 ＿＿하다.'
                ]
            },
            {
                subtitle: '근무성적 불량을 이유로 한 징계' ,
                text: [ 
                    '피고회사가 보험업을 영위하는 영리법인으로서 업무상 성격상 그 거수실적의 많고 적음에 따라 회사운영의 성패가 좌우된 다고 할 수 있는 점에 비추어 앞서 본 바와 같은 징계규정이 무효의 규정이라고 할 수 없고 또 그 거수실적 불량의 정도가 추상적 자의적인 기준에 의한 것이 아니라 근로자의 직위, 보수, 근무경력, 다른 근로자의 전반적인 근로성적, 회사의 경영실태 등 제반사정을 참작하여 근로자로서 최소한도의 직무수행능력이 결여되었다고 인정되는 경우라면 위 징계규정에 따라 해고한 데에 정당한 이유가 있다고 할 것이므로, 위 인정사실에 의하여 원고의 앞서 본 장기간의 거수실적이 단지 다른 사원에 비하여 상대적으로 다소 낮은 정도가 아니라 원고의 직위와 보수에 비추어 보면 일반적으로 기대되는 최저한의 실적에도 미치지 못하는 정도였다고 할 것이므로 이와 같은 사정 아래에서 피고회사가 회사의 인사규정을 적용하여 원고를 징계면직한 조치가 징계권의 남용으로 볼 수 없고 근로기준법 제23조 제1항 소정의 정당한 이유가 있는 때에 해당한다.',
                    '피고회사가 보험업을 영위하는 ＿＿법인으로서 ＿＿＿ ＿＿＿ 그 거수실적의 많고 적음에 따라 회사운영의 ＿＿가 좌우된 다고 할 수 있는 점에 비추어 앞서 본 바와 같은 ＿＿＿＿이 ＿＿의 규정이라고 할 수 없고 또 그 거수실적 ＿＿의 ＿＿가 ＿＿＿ ＿＿＿인 기준에 의한 것이 아니라 근로자의 ＿＿, ＿＿, ＿＿＿＿, ＿＿ 근로자의 전반적인 근로성적, 회사의 ＿＿＿＿ 등 제반사정을 참작하여 근로자로서 ＿＿＿＿의 ＿＿＿＿＿＿이 결여되었다고 인정되는 경우라면 위 징계규정에 따라 해고한 데에 ＿＿＿ 이유가 있다고 할 것이므로, 위 인정사실에 의하여 원고의 앞서 본 ＿＿＿의 거수실적이 단지 다른 사원에 비하여 ＿＿＿으로 ＿＿ 낮은 정도가 아니라 원고의 ＿＿와 ＿＿에 비추어 보면 ＿＿＿으로 기대되는 ＿＿＿의 실적에도 미치지 못하는 정도였다고 할 것이므로 이와 같은 사정 아래에서 피고회사가 회사의 인사규정을 적용하여 원고를 징계면직한 조치가 징계권의 ＿＿으로 볼 수 없고 근로기준법 제23조 제1항 소정의 ＿＿＿ 이유가 있는 때에 해당한다.'
                ]
            },
            {
                subtitle: '언론활동과 징계' ,
                text: [ 
                    '사내 전자게시판에 게시된 문서에 기재되어 있는 문언에 의하여 타인의 인격, 신용, 명예 등이 훼손 또는 실추되거나 그렇게 될 염려가 있고, 또 문서에 기재되어 있는 사실관계 일부가 허위이거나 표현에 다소 과장되거나 왜곡된 점이 있다고 하더라도, ① 문서를 배포한 목적이 타인의 권리나 이익을 침해하려는 것이 아니라 근로조건의 유지·개선과 근로자의 복지증진 기타 경제적·사회적 지위의 향상을 도모하기 위한 것으로서 ② 문서 내용이 전체적으로 보아 진실한 것이라면 이는 근로자의 정당한 활동범위에 속한다.',
                    '사내 전자게시판에 게시된 문서에 기재되어 있는 ＿＿에 의하여 타인의 ＿＿, ＿＿, ＿＿ 등이 ＿＿ 또는 ＿＿되거나 그렇게 될 ＿＿가 있고, 또 문서에 기재되어 있는 ＿＿＿＿ 일부가 ＿＿이거나 표현에 ＿＿ ＿＿되거나 ＿＿된 점이 있다고 하더라도, ① 문서를 배포한 ＿＿이 타인의 ＿＿나 ＿＿을 ＿＿하려는 것이 아니라 ＿＿＿＿의 ＿＿·＿＿과 근로자의 ＿＿＿＿ 기타 ＿＿＿·＿＿＿ 지위의 ＿＿을 도모하기 위한 것으로서 ② 문서 내용이 ＿＿＿으로 보아 ＿＿한 것이라면 이는 근로자의 ＿＿＿ 활동범위에 속한다.'
                ]
            },
            {
                subtitle: '경력사칭과 징계해고' ,
                text: [ 
                    '(1) 사회통념상 고용관계를 계속할 수 없는지의 판단 (양정)\n근로자가 입사 당시 제출한 이력서 등에 학력 등을 허위로 기재한 행위를 이유로 징계해고를 하는 경우 사회통념상 고용관계를 계속할 수 없을 정도인지는 ① 사용자가 사전에 그 허위기재 사실을 알았더라면 근로계약을 체결하지 아니하였거나 적어도 동일 조건으로는 계약을 체결하지 않았으리라는 등 고용 당시의 사정뿐 아니라, ② 고용 이후 해고에 이르기까지 그 근로자가 종사한 근로의 내용과 기간, 허위기재를 한 학력 등이 종사한 근로의 정상적인 제공에 지장을 초래하는지 여부, 사용자가 학력 등의 허위 기재 사실을 알게 된 경위, 알고 난 이후 당해 근로자의 태도 및 사용자의 조치 내용, 학력 등이 종전에 알고 있던 것과 다르다는 사정이 드러남으로써 노사 간 및 근로자 상호간 신뢰관계의 유지와 안정적인 기업경영과 질서유지에 미치는 영향 기타 여러 사정을 종합적으로 고려하여 판단할 것이다.\n\n(2) 경력사칭이 해고사유에 해당하는지 (사유)\n다만 사용자가 이력서에 근로자의 학력 등의 기재를 요구하는 것은 근로능력 평가 외에 근로자의 진정성과 정직성, 당해 기업의 근로환경에 대한 적응성 등을 판단하기 위한 자료를 확보하고 나아가 노사 간 신뢰관계 형성과 안정적인 경영환경 유지 등을 도모하고자 하는 데에도 목적이 있는 것으로, 이는 고용계약 체결뿐 아니라 고용관계 유지에서도 중요한 고려요소가 된다고 볼 수 있다.\n따라서 취업규칙에서 근로자가 고용 당시 제출한 이력서 등에 학력 등을 허위로 기재한 행위를 징계해고사유로 특히 명시하고 있는 경우에 이를 이유로 해고하는 것은, 고용 당시 및 그 이후 제반 사정에 비추어 보더라도 사회통념상 현저히 부당하지 않다면 정당성이 인정된다.',
                    '(1) 사회통념상 고용관계를 계속할 수 없는지의 판단 (양정)\n근로자가 입사 당시 제출한 ＿＿＿ 등에 학력 등을 ＿＿로 기재한 행위를 이유로 징계해고를 하는 경우 ＿＿＿＿＿ ＿＿＿＿를 계속할 수 없을 정도인지는 ① 사용자가 ＿＿에 그 허위기재 사실을 ＿＿＿＿＿ 근로계약을 체결하지 ＿＿하였거나 적어도 ＿＿ 조건으로는 ＿＿을 체결하지 않았으리라는 등 고용 ＿＿의 사정뿐 아니라, ② 고용 ＿＿ ＿＿에 이르기까지 그 근로자가 종사한 근로의 ＿＿과 ＿＿, 허위기재를 한 ＿＿ 등이 종사한 근로의 ＿＿＿＿ 제공에 ＿＿을 초래하는지 여부, 사용자가 ＿＿ 등의 허위 기재 사실을 알게 된 ＿＿, 알고 난 이후 당해 ＿＿＿의 ＿＿ 및 사용자의 ＿＿ ＿＿, 학력 등이 종전에 알고 있던 것과 다르다는 사정이 드러남으로써 노사 간 및 근로자 상호간 ＿＿＿＿의 유지와 ＿＿＿인 기업＿＿과 ＿＿＿＿에 미치는 영향 기타 여러 사정을 종합적으로 고려하여 판단할 것이다.\n\n(2) 경력사칭이 해고사유에 해당하는지 (사유)\n다만 사용자가 ＿＿＿에 근로자의 학력 등의 기재를 요구하는 것은 근로능력 평가 외에 근로자의 ＿＿＿과 ＿＿＿, 당해 기업의 ＿＿＿＿에 대한 ＿＿＿ 등을 판단하기 위한 ＿＿를 확보하고 나아가 노사 간 ＿＿＿＿ 형성과 ＿＿＿인 경영환경 ＿＿ 등을 도모하고자 하는 데에도 목적이 있는 것으로, 이는 ＿＿＿＿ ＿＿뿐 아니라 ＿＿＿＿ ＿＿에서도 중요한 고려요소가 된다고 볼 수 있다.\n따라서 취업규칙에서 근로자가 고용 당시 제출한 ＿＿＿ 등에 학력 등을 ＿＿로 기재한 행위를 징계해고사유로 특히 ＿＿하고 있는 경우에 이를 이유로 ＿＿하는 것은, ＿＿ ＿＿ 및 그 ＿＿ 제반 사정에 비추어 보더라도 ＿＿＿＿＿ ＿＿＿ ＿＿하지 않다면 ＿＿＿이 인정된다.'
                ]
            },
            {
                subtitle: '유인물배포, 선전방송과 징계' ,
                text: [ 
                    '사용자가 징계사유로 삼은 근로자의 행위가 선전방송이나 유인물의 배포인 경우 선전방송이나 유인물의 배포가 사용자의 허가를 받도록 되어 있다고 하더라도 노동조합의 정당한 업무를 위한 선전방송이나 유인물의 배포 행위까지 금지할 수는 없는 것이므로 그 행위가 정당한지 여부는 사용자의 허가 여부만을 가지고 판단하여서는 아니 되고, 그 선전방송이나 유인물의 내용, 매수, 배포의 시기, 대상, 방법, 이로 인한 기업이나 업무에의 영향 등을 기준으로 노동조합의 정당한 업무를 위한 행위로 볼 수 있는지를 살펴본 다음 판단하여야 한다.\n한편, 노동조합활동으로 이루어진 선전방송이나 배포된 문서에 기재되어 있는 문언에 의하여 타인의 인격･신용･명예 등이 훼손 또는 실추되거나 그렇게 될 염려가 있고, 또 그 선전방송이나 문서에 기재되어 있는 사실 관계의 일부가 허위이거나 그 표현에 다소 과장되거나 왜곡된 점이 있다고 하더라도, ① 그 선전방송이나 문서를 배포한 목적이 타인의 권리나 이익을 침해하려는 것이 아니라 노동조합원들의 단결이나 근로조건의 유지 개선과 근로자의 복지증진 기타 경제적, 사회적 지위의 향상을 도모하기 위한 것이고, 또 ② 그 선전방송이나 문서의 내용이 전체적으로 보아 진실한 것이라면, 그와 같은 행위는 노동조합의 정당한 활동범위에 속하는 것으로 보아야 한다.\n그리고 이러한 법리는 사용자가 징계사유로 삼은 근로자의 행위가 선전방송이나 유인물의 배포인 경우 그 행위의 정당성 여부를 판단함에 있어서도 마찬가지로 적용된다.',
                    '사용자가 징계사유로 삼은 근로자의 행위가 ＿＿＿＿이나 ＿＿＿의 ＿＿인 경우 ＿＿＿＿이나 ＿＿＿의 배포가 사용자의 ＿＿를 받도록 되어 있다고 하더라도 노동조합의 ＿＿＿ 업무를 위한 선전방송이나 유인물의 배포 행위까지 금지할 수는 없는 것이므로 그 행위가 ＿＿한지 여부는 사용자의 ＿＿ 여부만을 가지고 판단하여서는 아니 되고, 그 선전방송이나 유인물의 ＿＿, ＿＿, 배포의 ＿＿, ＿＿, ＿＿, 이로 인한 기업이나 업무에의 ＿＿ 등을 기준으로 노동조합의 ＿＿＿ 업무를 위한 행위로 볼 수 있는지를 살펴본 다음 판단하여야 한다.\n한편, 노동조합활동으로 이루어진 선전방송이나 배포된 ＿＿에 기재되어 있는 문언에 의하여 타인의 ＿＿･＿＿･＿＿ 등이 ＿＿ 또는 ＿＿되거나 그렇게 될 ＿＿가 있고, 또 그 선전방송이나 문서에 기재되어 있는 ＿＿ ＿＿의 ＿＿가 ＿＿이거나 그 표현에 다소 ＿＿되거나 ＿＿된 점이 있다고 하더라도, ① 그 선전방송이나 문서를 배포한 ＿＿이 타인의 ＿＿나 ＿＿을 ＿＿하려는 것이 아니라 노동조합원들의 ＿＿이나 근로조건의 ＿＿ ＿＿과 근로자의 ＿＿＿＿ 기타 ＿＿＿, ＿＿＿ 지위의 ＿＿을 도모하기 위한 것이고, 또 ② 그 선전방송이나 문서의 내용이 ＿＿＿으로 보아 ＿＿한 것이라면, 그와 같은 행위는 노동조합의 ＿＿한 활동범위에 속하는 것으로 보아야 한다.\n그리고 이러한 법리는 사용자가 징계사유로 삼은 근로자의 행위가 선전방송이나 유인물의 배포인 경우 그 행위의 ＿＿＿ 여부를 판단함에 있어서도 마찬가지로 적용된다.'
                ]
            },
            {
                subtitle: '시말서 제출과 징계 정당성' ,
                text: [ 
                    '취업규칙에서 사용자가 사고나 비위행위 등을 저지른 근로자에게 시말서를 제출하도록 명령할 수 있다고 규정하는 경우, 그 시말서가 단순히 사건의 경위를 보고하는 데 그치지 않고 더 나아가 근로관계에서 발생한 사고 등에 관하여 자신의 잘못을 반성하고 사죄한다는 내용이 포함된 사죄문 또는 반성문을 의미하는 것이라면, 이는 헌법이 보장하는 내심의 윤리적 판단에 대한 강제로서 양심의 자유를 침해하는 것이므로, 그러한 취업규칙 규정은 헌법에 위반되어 근로기준법 제96조 제1항에 따라 효력이 없고, 그에 근거한 사용자의 시말서 제출명령은 업무상 정당한 명령으로 볼 수 없다.',
                    '취업규칙에서 사용자가 사고나 비위행위 등을 저지른 근로자에게 ＿＿＿를 제출하도록 명령할 수 있다고 규정하는 경우, 그 ＿＿＿가 단순히 사건의 ＿＿를 보고하는 데 그치지 않고 더 나아가 근로관계에서 발생한 사고 등에 관하여 자신의 ＿＿을 ＿＿하고 ＿＿한다는 내용이 포함된 ＿＿＿ 또는 ＿＿＿을 의미하는 것이라면, 이는 ＿＿이 보장하는 내심의 ＿＿＿ 판단에 대한 강제로서 ＿＿의 자유를 침해하는 것이므로, 그러한 취업규칙 규정은 ＿＿에 위반되어 근로기준법 제96조 제1항에 따라 효력이 없고, 그에 근거한 사용자의 시말서 제출명령은 업무상 ＿＿＿ 명령으로 볼 수 없다.'
                ]
            },
            {
                subtitle: '이중징계' ,
                text: [ 
                    '사용자의 근로자에 대한 징계처분은 근로자의 기업질서 위반행위에 대한 제재로서의 벌이고, 자체의 재심절차에서도 징계처분을 취소할 수 있으므로 사용자가 징계절차의 하자나, 징계사유의 인정, 징계양정의 부당 등에 잘못이 있음을 스스로 인정한 때에는 노동위원회의 구제명령이나 법원의 무효확인판결을 기다릴 것 없이 스스로 징계처분을 취소할 수 있고, 나아가 새로이 적법한 징계처분을 하는 것도 가능하다.',
                    '사용자의 근로자에 대한 징계처분은 근로자의 기업＿＿ ＿＿행위에 대한 ＿＿로서의 벌이고, 자체의 ＿＿절차에서도 징계처분을 취소할 수 있으므로 사용자가 ＿＿＿＿의 ＿＿나, 징계＿＿의 인정, 징계＿＿의 부당 등에 잘못이 있음을 ＿＿＿ 인정한 때에는 노동위원회의 ＿＿＿＿이나 법원의 ＿＿＿＿＿＿을 기다릴 것 없이 ＿＿＿ 징계처분을 취소할 수 있고, 나아가 ＿＿＿ 적법한 징계처분을 하는 것도 가능하다.'
                ]
            },
            {
                subtitle: '징계 수단의 정당성' ,
                text: [ 
                    '피징계자에게 징계사유가 있어서 징계처분을 하는 경우, 어떠한 처분을 할 것인가 하는 것은 징계권자의 재량에 맡겨진 것이고, 다만 징계권자가 재량권의 행사로서 한 징계처분이 사회통념상 현저하게 타당성을 잃어 징계권자에게 맡겨진 재량권을 남용한 것이라고 인정되는 경우에 한하여 그 처분을 위법하다고 할 수 있고, 그 징계처분이 사회통념상 현저하게 타당성을 잃어 재량권의 범위를 벗어난 위법한 처분이라고 할 수 있으려면 구체적인 사례에 따라 ① 징계의 원인이 된 비위사실의 내용과 성질, ② 징계에 의하여 달성하려고 하는 목적, ③ 징계양정의 기준 등 여러 요소를 종합하여 판단할 때에 그 징계 내용이 객관적으로 명백히 부당하다고 인정할 수 있는 경우라야 한다.',
                    '피징계자에게 ＿＿＿＿가 있어서 징계처분을 하는 경우, 어떠한 처분을 할 것인가 하는 것은 징계권자의 ＿＿에 맡겨진 것이고, 다만 징계권자가 ＿＿＿의 행사로서 한 징계처분이 ＿＿＿＿＿ ＿＿하게 ＿＿＿을 잃어 ＿＿＿＿에게 맡겨진 ＿＿＿을 ＿＿한 것이라고 인정되는 경우에 한하여 그 처분을 ＿＿하다고 할 수 있고, 그 징계처분이 ＿＿＿＿＿ ＿＿하게 ＿＿＿을 잃어 재량권의 범위를 벗어난 ＿＿＿ 처분이라고 할 수 있으려면 구체적인 사례에 따라 ① 징계의 ＿＿이 된 비위사실의 ＿＿과 ＿＿, ② 징계에 의하여 달성하려고 하는 ＿＿, ③ 징계＿＿의 ＿＿ 등 여러 요소를 종합하여 판단할 때에 그 징계 내용이 ＿＿＿으로 ＿＿＿ ＿＿하다고 인정할 수 있는 경우라야 한다.'
                ]
            },
            {
                subtitle: '징계해고처분의 정당한 이유' ,
                text: [ 
                    '근로기준법 제23조 소정의 정당한 이유란 징계해고의 경우에는 사회통념상 근로계약을 계속시킬 수 없을 정도로 근로자에게 책임 있는 사유가 있는 것을 말하므로 징계해고규정 해당사유가 있다는 점만으로 당연히 그 징계해고처분이 정당한 이유가 있다고는 볼 수 없고 구체적인 사정을 참작하여 위와 같은 의미의 정당한 이유가 있다고 인정되는 경우에야 비로소 그 징계해고처분에 정당한 이유가 있다고 할 수 있다.',
                    '근로기준법 제23조 소정의 ＿＿＿ 이유란 징계해고의 경우에는 ＿＿＿＿＿ 근로계약을 계속시킬 수 없을 정도로 근로자에게 ＿＿ 있는 사유가 있는 것을 말하므로 징계해고규정 ＿＿＿＿가 있다는 점만으로 당연히 그 징계해고처분이 ＿＿＿ 이유가 있다고는 볼 수 없고 ＿＿＿＿ ＿＿을 참작하여 위와 같은 의미의 ＿＿＿ 이유가 있다고 인정되는 경우에야 비로소 그 징계해고처분에 ＿＿＿ 이유가 있다고 할 수 있다.'
                ]
            },
            {
                subtitle: '징계해고처분의 정당성 판단기준' ,
                text: [ 
                    '해고처분은 사회통념상 고용관계를 계속할 수 없을 정도로 근로자에게 책임 있는 사유가 있는 경우에 행하여져야 그 정당성이 인정되는 것이고, 사회통념상 근로자와의 고용관계를 계속할 수 없을 정도인지 여부는 사용자의 ① 사업 목적과 성격, ② 사업장의 여건, ③ 근로자의 지위 및 담당 직무의 내용, ④ 비위행위의 동기와 경위, 이로 인하여, ⑤ 기업의 위계질서가 문란하게 될 위험성 등 기업질서에 미칠 영향, ⑥ 과거의 근무태도 등 여러 가지 사정을 종합적으로 검토하여 판단하여야 한다.\n또한, 근로자에게 여러 가지 징계혐의사실이 있는 경우 이에 대한 징계해고처분이 적정한지 여부는 그 사유 하나씩 또는 그 중 일부의 사유만 가지고 판단할 것이 아니고 전체의 사유에 비추어 사회통념상 고용관계를 계속할 수 없을 정도로 근로자에게 책임이 있는지 여부에 의하여야 한다.',
                    '해고처분은 ＿＿＿＿＿ 고용관계를 계속할 수 없을 정도로 근로자에게 ＿＿ 있는 사유가 있는 경우에 행하여져야 그 ＿＿＿이 인정되는 것이고, ＿＿＿＿＿ ＿＿＿와의 ＿＿＿＿를 계속할 수 없을 정도인지 여부는 사용자의 ① 사업 ＿＿과 ＿＿, ② 사업장의 ＿＿, ③ 근로자의 ＿＿ 및 담당 직무의 ＿＿, ④ 비위행위의 ＿＿와 ＿＿, 이로 인하여, ⑤ 기업의 ＿＿＿＿가 ＿＿하게 될 ＿＿＿ 등 기업질서에 미칠 ＿＿, ⑥ 과거의 ＿＿＿＿ 등 여러 가지 사정을 종합적으로 검토하여 판단하여야 한다.\n또한, 근로자에게 ＿＿ ＿＿ 징계혐의사실이 있는 경우 이에 대한 징계해고처분이 ＿＿한지 여부는 그 사유 ＿＿씩 또는 그 중 ＿＿의 사유만 가지고 판단할 것이 아니고 ＿＿의 사유에 비추어 ＿＿＿＿＿ ＿＿＿＿를 계속할 수 없을 정도로 근로자에게 ＿＿이 있는지 여부에 의하여야 한다.'
                ]
            },
            {
                subtitle: '소명 기회와 징계 절차의 정당성' ,
                text: [ 
                    '(1) 소명 기회의 부여 의무\n회사의 취업규칙에 징계사유의 사전통고와 진술 기회 부여에 관한 절차가 규정되어 있지 않은 경우 그러한 절차를 거치지 아니하고 징계처분을 하였다고 하더라도 징계의 효력에는 영향이 없다고 할 것이다.\n\n(2) 소명 기회부여 방법\n  1) 소명기회를 부여하지 않은 징계의 효력\n  단체협약이나 취업규칙 또는 이에 근거를 둔 징계규정에서 징계위원회의 구성에 노동조합의 대표자를 참여시키도록 되어 있고 또 징계대상자에게 징계위원회에 출석하여 변명과 소명자료를 제출할 기회를 부여하도록 되어 있음에도 불구하고 이러한 징계절차를 위배하여 징계해고를 하였다면 이러한 징계권의 행사는 징계사유가 인정되는 여부에 관계없이 절차에 있어서의 정의에 반하는 처사로서 무효라고 보아야 한다.\n\n  2) 소명기회 부여 방법\n  징계규정에 징계대상자에게 징계위원회에 출석하여 변명과 소명자료를 제출할 기회를 부여하도록 되어 있다면 그 통보의 시기와 방법에 관하여 특별히 규정한 바가 없다고 하여도 변명과 소명자료를 준비할 만한 상당한 기간을 두고 개최일시와 장소를 통보하여야 하며, 이러한 시간적 여유를 주지 않고 촉박하게 이루어진 통보는 징계규정이 규정한 사전통보의 취지를 몰각한 것으로서 부적법하다고 보아야 할 것인바, 징계위원회의 개최일시 및 장소를 징계위원회가 개회되기 불과 30분 전에 통보하였다면 이러한 촉박한 통보는 징계대상자로 하여금 사실상 변명과 소명자료를 준비할 수 없게 만드는 것이어서 적법한 통보라고 볼 수 없다.\n\n  3) 촉박한 통보에도 진술을 한 경우 징계절차의 정당성\n  징계대상자가 위 "나"항의 징계위원회에 출석하여 진술을 하였다고 하여도 스스로 징계에 순응하는 경우가 아닌 한 그 징계위원회의 의결에 터잡은 징계해고는 징계절차에 위배한 부적법한 징계권의 행사임에 틀림없다.\n\n(3) 소명기회를 부여 여부 판단\n징계위원회 출석통지서에 징계사유가 지나치게 포괄적이고 추상적으로 기재되어 있어 징계대상자들에게 자신의 징계사유를 구체적으로 알 수 있을 정도로 구체적 징계사유를 통보하였다고 보기 어려운 점, 단체협약에 따라 변명과 소명자료의 준비를 할 수 있을 정도로 시간적 여유를 주었다거나 실질적인 소명 기회를 주었다고 보기 어려운 점, 징계사유에 명시되지 않은 ‘업무 복귀 시기’의 배점을 35점으로 한 것은 실질적으로 중대한 징계사유를 추가하는 것과 다르지 않은 점 등을 종합하여 볼 때, 이 사건 징계처분은 절차상 문제점이나 부당한 양정기준 등으로 인해 하자가 중대하고 명백하여 무효이다.',
                    '(1) 소명 기회의 부여 의무\n회사의 취업규칙에 징계사유의 ＿＿＿＿와 ＿＿ ＿＿ 부여에 관한 절차가 규정되어 있지 않은 경우 그러한 ＿＿를 거치지 아니하고 ＿＿＿＿을 하였다고 하더라도 징계의 ＿＿에는 영향이 없다고 할 것이다.\n\n(2) 소명 기회부여 방법\n  1) 소명기회를 부여하지 않은 징계의 효력\n  단체협약이나 취업규칙 또는 이에 근거를 둔 징계규정에서 ＿＿＿＿＿의 ＿＿에 노동조합의 ＿＿＿를 ＿＿시키도록 되어 있고 또 징계대상자에게 ＿＿＿＿＿에 ＿＿하여 ＿＿과 ＿＿＿＿를 제출할 ＿＿를 부여하도록 되어 있음에도 불구하고 이러한 징계절차를 위배하여 ＿＿＿＿를 하였다면 이러한 ＿＿＿의 행사는 ＿＿＿＿가 인정되는 여부에 관계없이 ＿＿에 있어서의 정의에 반하는 처사로서 ＿＿라고 보아야 한다.\n\n  2) 소명기회 부여 방법\n  징계규정에 징계대상자에게 ＿＿＿＿＿에 출석하여 ＿＿과 ＿＿자료를 ＿＿할 ＿＿를 부여하도록 되어 있다면 그 통보의 ＿＿와 ＿＿에 관하여 특별히 규정한 바가 없다고 하여도 ＿＿과 ＿＿＿＿를 준비할 만한 ＿＿＿ 기간을 두고 ＿＿＿＿와 ＿＿를 통보하여야 하며, 이러한 ＿＿＿ ＿＿를 주지 않고 ＿＿하게 이루어진 통보는 징계규정이 규정한 ＿＿＿＿의 ＿＿를 몰각한 것으로서 ＿＿＿하다고 보아야 할 것인바, 징계위원회의 개최＿＿ 및 ＿＿를 징계위원회가 ＿＿되기 불과 30분 전에 통보하였다면 이러한 ＿＿＿ 통보는 징계대상자로 하여금 사실상 ＿＿과 ＿＿＿＿를 준비할 수 없게 만드는 것이어서 ＿＿＿ 통보라고 볼 수 없다.\n\n  3) 촉박한 통보에도 진술을 한 경우 징계절차의 정당성\n  징계대상자가 위 "나"항의 징계위원회에 ＿＿하여 ＿＿을 하였다고 하여도 스스로 ＿＿에 ＿＿하는 경우가 아닌 한 그 징계위원회의 ＿＿에 터잡은 징계해고는 징계＿＿에 위배한 ＿＿＿＿ 징계권의 행사임에 틀림없다.\n\n(3) 소명기회를 부여 여부 판단\n징계위원회 ＿＿＿＿＿에 징계＿＿가 지나치게 ＿＿＿이고 ＿＿＿으로 기재되어 있어 징계대상자들에게 자신의 ＿＿＿＿를 ＿＿＿으로 알 수 있을 정도로 ＿＿＿ 징계＿＿를 통보하였다고 보기 어려운 점, 단체협약에 따라 ＿＿과 ＿＿＿＿의 준비를 할 수 있을 정도로 ＿＿＿ 여유를 주었다거나 ＿＿＿인 소명 ＿＿를 주었다고 보기 어려운 점, 징계사유에 명시되지 않은 ‘업무 복귀 시기’의 배점을 35점으로 한 것은 ＿＿＿으로 ＿＿＿ 징계사유를 추가하는 것과 다르지 않은 점 등을 종합하여 볼 때, 이 사건 징계처분은 ＿＿＿ 문제점이나 부당한 ＿＿기준 등으로 인해 하자가 ＿＿하고 ＿＿하여 ＿＿이다.'
                ]
            },
            {
                subtitle: '징계위원회 구성과 개최 징계 정당성' ,
                text: [ 
                    '(1) 징계위원회 구성의 하자와 징계정당성\n단체협약에 징계위원회를 회사 측 위원과 근로자 측 위원 2명으로 구성하도록 되어 있는데 원고에 대한 징계를 결의한 징계위원회에 근로자 측 위원이 1명만 참석했다 하더라도, 그 이유가 사용자가 노동조합의 징계위원선정권을 박탈한 데 있는 것이 아니라, 노동조합 측에 징계위원선정권을 행사할 기회를 부여하였는데도 노동조합 측의 사정으로 2명의 위원을 선정하지 못해 1명만 참석한 것이라면, 나머지 1명의 참석 없이도 징계위원회를 개최할 수 있다 할 것이다.\n그리고 단체협약에 조합원에 대한 징계해고는 노동위원회의 인정을 받아야 한다고 규정되어 있다고 하더라도 현행 법령의 규정상 근로자의 해고에 관하여 사건에 인정을 할 수 있는 권한이 노동위원회에는 없고, 또 그 인정은 사용자의 자의에 의한 부당한 즉시해고를 방지하기 위한 행정감독상의 사실 오인행위에 지나지 아니하는 것이므로, 회사가 근로자를 해고하면서 단체협약의 규정에 따른 노동위원회의 인정을 믿지 않았다 하더라도 그 해고의 효력에는 영향을 미칠 수 없고, 해고예고의무를 위반한 해고라 하더라도 해고의 정당한 이유를 갖추고 있는 한 해고의 사법상 효력에는 영향이 없다 할 것이다.\n\n(2) 징계위원회 위원 자격규정의 해석\n기업별 단위노동조합과 사용자가 체결한 단체협약에서 징계위원회를 노사 각 3명의 위원으로 구성하기로 정하면서 근로자 측 징계위원의 자격에 관하여 아무런 규정을 두지 않은 경우, 그 근로자 측 징계위원은 사용자 회사에 소속된 근로자에 한정된다고 해석하여야 한다.',
                    '(1) 징계위원회 구성의 하자와 징계정당성\n단체협약에 ＿＿＿＿＿를 회사 측 위원과 근로자 측 위원 2명으로 구성하도록 되어 있는데 원고에 대한 ＿＿를 결의한 ＿＿＿＿＿에 근로자 측 위원이 1명만 참석했다 하더라도, 그 이유가 사용자가 노동조합의 ＿＿＿＿＿＿＿을 ＿＿한 데 있는 것이 아니라, 노동조합 측에 ＿＿＿＿＿＿＿을 ＿＿할 ＿＿를 부여하였는데도 ＿＿＿＿ 측의 ＿＿으로 2명의 위원을 선정하지 못해 1명만 참석한 것이라면, 나머지 1명의 참석 없이도 징계위원회를 개최할 수 있다 할 것이다.\n그리고 ＿＿＿＿에 조합원에 대한 징계해고는 ＿＿＿＿＿의 ＿＿을 받아야 한다고 ＿＿되어 있다고 하더라도 현행 법령의 규정상 근로자의 해고에 관하여 사건에 인정을 할 수 있는 ＿＿이 ＿＿＿＿＿에는 없고, 또 그 인정은 사용자의 ＿＿에 의한 ＿＿＿ 즉시해고를 ＿＿하기 위한 행정감독상의 사실 ＿＿＿＿에 지나지 아니하는 것이므로, 회사가 근로자를 해고하면서 ＿＿＿＿의 규정에 따른 ＿＿＿＿＿의 인정을 믿지 않았다 하더라도 그 해고의 ＿＿에는 영향을 미칠 수 없고, ＿＿＿＿＿＿를 위반한 해고라 하더라도 해고의 ＿＿＿ 이유를 갖추고 있는 한 해고의 ＿＿＿ 효력에는 영향이 없다 할 것이다.\n\n(2) 징계위원회 위원 자격규정의 해석\n기업별 단위노동조합과 사용자가 체결한 ＿＿＿＿에서 징계위원회를 노사 각 3명의 위원으로 구성하기로 정하면서 근로자 측 징계위원의 ＿＿에 관하여 아무런 ＿＿을 두지 않은 경우, 그 근로자 측 ＿＿＿＿은 ＿＿＿ 회사에 소속된 근로자에 ＿＿된다고 해석하여야 한다.'
                ]
            },
            {
                subtitle: '사전협의조항' ,
                text: [ 
                    '인사권이 회사에 있음을 인정하면서 "다만 해고, 휴직, 배치전환에 관한 인사는 조합과 협의한다."고 규정하고 있는 단체협약상의 규정은 노동조합의 조합원에 대한 사용자의 자의적인 인사권이나 징계권의 행사로 노동조합의 정상적인 활동이 저해되는 것을 방지하려는 취지에서 사용자로 하여금 노동조합의 조합원에 대한 인사나 징계의 내용을 노동조합에 미리 통지하도록 하여 노동조합에게 인사나 징계의 공정을 기하기 위하여 필요한 의견을 제시할 기회를 주고 제시된 노동조합의 의견을 참고자료로 고려하게 하는 정도에 지나지 않는 것이라고 봄이 상당하므로, 그 협의절차를 거치지 아니하였다고 하더라도 인사처분의 효력에는 영향이 없다고 보아야 한다.',
                    '＿＿＿이 회사에 있음을 인정하면서 "다만 해고, 휴직, 배치전환에 관한 인사는 조합과 협의한다."고 규정하고 있는 단체협약상의 규정은 노동조합의 ＿＿＿에 대한 사용자의 ＿＿＿인 ＿＿＿이나 ＿＿＿의 행사로 노동조합의 ＿＿＿인 활동이 저해되는 것을 방지하려는 취지에서 사용자로 하여금 노동조합의 조합원에 대한 ＿＿나 ＿＿의 내용을 노동조합에 ＿＿ 통지하도록 하여 노동조합에게 ＿＿나 ＿＿의 ＿＿을 기하기 위하여 필요한 의견을 제시할 ＿＿를 주고 제시된 노동조합의 의견을 ＿＿＿＿로 고려하게 하는 정도에 지나지 않는 것이라고 봄이 상당하므로, 그 협의절차를 ＿＿＿ ＿＿하였다고 하더라도 인사처분의 ＿＿에는 영향이 없다고 보아야 한다.'
                ]
            },
            {
                subtitle: '사전동의조항' ,
                text: [ 
                    '(1) 사전동의조항을 위반한 인사처분의 효력\n사용자가 인사처분을 할 때 노동조합의 사전 동의나 승낙을 얻어야 한다거나 노동조합과 인사처분에 관하여 논의하여 의견의 합치를 보아 인사처분을 하도록 단체협약 등에 규정된 경우에는 그 절차를 거치지 아니한 인사처분은 원칙적으로 무효로 보아야 한다.\n\n(2) 노동조합의 사전합의권 남용 또는 포기의 판단\n다만 이처럼 사전합의조항을 두고 있다고 하더라도 사용자의 인사권이 어떠한 경우를 불문하고 노동조합의 동의나 합의가 있어야만 행사할 수 있는 것은 아니고, ‘노동조합이 사전합의권을 남용하거나 스스로 사전합의권의 행사를 포기하였다고 인정되는 경우’에는 사용자가 이러한 합의 없이 한 인사처분도 유효하다고 보아야 한다. 여기서 노동조합이 사전합의권을 남용한 경우란 ① 노동조합 측에 중대한 배신행위가 있고 이로 인하여 사용자 측의 절차의 흠결이 초래되었다거나, ② 인사처분의 필요성과 합리성이 객관적으로 명백하며, 사용자가 노동조합 측과 사전합의를 위하여 성실하고 진지한 노력을 다하였음에도 노동조합 측이 합리적 근거나 이유제시도 없이 무작정 인사처분에 반대함으로써 사전합의에 이르지 못하였다는 등의 사정이 있는 경우에 인정된다.',
                    '(1) 사전동의조항을 위반한 인사처분의 효력\n사용자가 인사처분을 할 때 노동조합의 사전 ＿＿나 ＿＿을 얻어야 한다거나 노동조합과 인사처분에 관하여 논의하여 의견의 ＿＿를 보아 인사처분을 하도록 ＿＿＿＿ 등에 규정된 경우에는 그 절차를 거치지 아니한 인사처분은 원칙적으로 ＿＿로 보아야 한다.\n\n(2) 노동조합의 사전합의권 남용 또는 포기의 판단\n다만 이처럼 ＿＿＿＿＿＿을 두고 있다고 하더라도 사용자의 ＿＿＿이 어떠한 경우를 불문하고 노동조합의 ＿＿나 ＿＿가 있어야만 행사할 수 있는 것은 아니고, ‘노동조합이 ＿＿＿＿＿을 ＿＿하거나 스스로 ＿＿＿＿＿의 행사를 ＿＿하였다고 인정되는 경우’에는 사용자가 이러한 ＿＿ 없이 한 인사처분도 ＿＿하다고 보아야 한다. 여기서 노동조합이 ＿＿＿＿＿을 ＿＿한 경우란 ① 노동조합 측에 ＿＿＿ ＿＿행위가 있고 이로 인하여 사용자 측의 ＿＿의 ＿＿이 ＿＿되었다거나, ② 인사처분의 ＿＿＿과 ＿＿＿이 ＿＿＿으로 ＿＿하며, 사용자가 노동조합 측과 사전합의를 위하여 ＿＿하고 ＿＿＿ ＿＿을 다하였음에도 노동조합 측이 ＿＿＿ ＿＿나 ＿＿＿＿도 없이 ＿＿＿ 인사처분에 ＿＿함으로써 사전합의에 이르지 못하였다는 등의 사정이 있는 경우에 인정된다.'
                ]
            },
            {
                subtitle: '재심절차에서 하자의 치유와 징계의 정당성' ,
                text: [ 
                    '징계처분에 대한 재심절차는 원래의 징계절차와 함께 전부가 하나의 징계처분절차를 이루는 것으로서 그 절차의 정당성도 징계과정 전부에 관하여 판단되어야 할 것으로, 원래의 징계과정에 절차위반의 하자가 있더라도 재심 과정에서 보완되었다면 그 절차위반의 하자는 치유된다.',
                    '징계처분에 대한 ＿＿＿＿는 원래의 징계절차와 함께 ＿＿가 ＿＿의 징계처분절차를 이루는 것으로서 그 ＿＿의 ＿＿＿도 징계과정 ＿＿에 관하여 ＿＿되어야 할 것으로, 원래의 징계과정에 절차위반의 ＿＿가 있더라도 ＿＿ 과정에서 ＿＿되었다면 그 절차위반의 ＿＿는 ＿＿된다.'
                ]
            },
            {
                subtitle: '재심 기회 박탈과 징계의 정당성' ,
                text: [ 
                    '징계처분을 받은 근로자가 재심을 청구할 수 있는 경우 그 재심절차는 징계처분에 대한 구제절차에 해당하고, 징계처분이 그 요건을 모두 갖추었다 하더라도 재심절차를 전혀 이행하지 않거나 재심절차에 중대한 하자가 있어 재심의 효력을 인정할 수 없는 경우에는 그 징계처분은 무효로 되므로, 원래의 징계처분에서 징계사유로 삼지 아니한 징계사유를 재심절차에서 추가하는 것은 추가된 징계사유에 대한 재심의 기회를 박탈하는 것으로 되어 특별한 사정이 없는 한 허용되지 아니한다.',
                    '징계처분을 받은 근로자가 ＿＿을 청구할 수 있는 경우 그 ＿＿＿＿는 징계처분에 대한 ＿＿＿＿에 해당하고, 징계처분이 그 ＿＿을 모두 갖추었다 하더라도 ＿＿＿＿를 전혀 이행하지 ＿＿＿ 재심절차에 ＿＿＿ ＿＿가 있어 재심의 ＿＿을 인정할 수 ＿＿ 경우에는 그 징계처분은 ＿＿로 되므로, 원래의 징계처분에서 ＿＿＿＿로 삼지 아니한 ＿＿＿＿를 ＿＿＿＿에서 ＿＿하는 것은 ＿＿된 징계사유에 대한 ＿＿의 ＿＿를 ＿＿하는 것으로 되어 특별한 사정이 없는 한 허용되지 아니한다.'
                ]
            },
            {
                subtitle: '징계금지기간 규정' ,
                text: [ 
                    '단체협약에서 ‘쟁의기간 중에는 징계나 전출 등의 인사 조치를 아니한다.’고 정하고 있는 경우, 이는 쟁의기간 중에 쟁의행위에 참가한 조합원에 대한 징계 등 인사조치 등에 의하여 노동조합 활동이 위축되는 것을 방지함으로써 노동조합의 단체행동권을 실질적으로 보장하기 위한 것이므로, 쟁의행위가 그 목적이 정당하고 절차적으로 노동조합 및 노동관계조정법의 제반 규정을 준수함으로써 정당하게 개시된 경우라면, 비록 그 쟁의 과정에서 징계사유가 발생하였다고 하더라도 쟁의가 계속되고 있는 한 그러한 사유를 들어 쟁의기간 중에 징계위원회의 개최 등 조합원에 대한 징계절차의 진행을 포함한 일체의 징계 등 인사조치를 할 수 없다.',
                    '＿＿＿＿에서 ‘쟁의기간 중에는 징계나 전출 등의 인사 조치를 아니한다.’고 정하고 있는 경우, 이는 쟁의기간 중에 ＿＿＿＿에 참가한 조합원에 대한 ＿＿ 등 인사조치 등에 의하여 노동조합 활동이 ＿＿되는 것을 ＿＿함으로써 노동조합의 ＿＿＿＿＿을 ＿＿＿으로 ＿＿하기 위한 것이므로, 쟁의행위가 그 ＿＿이 ＿＿하고 ＿＿＿으로 노동조합 및 노동관계조정법의 제반 ＿＿을 준수함으로써 ＿＿하게 개시된 경우라면, 비록 그 쟁의 과정에서 ＿＿＿＿가 발생하였다고 하더라도 ＿＿가 계속되고 있는 한 그러한 ＿＿를 들어 쟁의기간 ＿에 징계위원회의 ＿＿ 등 조합원에 대한 징계절차의 ＿＿을 포함한 일체의 ＿＿ 등 ＿＿＿＿를 할 수 없다.'
                ]
            },
            {
                subtitle: '징계시한의 기산점' ,
                text: [ 
                    '단체협약에서 징계위원회 개최시한을 규정하면서 이를 위반하여 개최된 징계위원회의 징계를 무효로 한다는 취지의 규정을 두는 경우, 그 ① 징계위원회 개최시한의 기산점은 원칙적으로 징계사유가 생긴 때이지만, ② 징계를 하는 것이 불가능한 사정이 있는 경우에는 그러한 사정이 없어진 때부터 개최시한이 기산된다.\n만일 근로자에게 징계사유가 있더라도 ③ 그 사유가 나중에 밝혀지기 전까지 징계를 할 수 없었던 부득이한 사정이 있다면, 사용자가 징계절차를 개시해도 충분할 정도로 징계사유에 대한 증명이 있다는 것을 알게 된 때부터 징계위원회의 개최시한이 기산된다고 보아야 한다.',
                    '단체협약에서 징계위원회 ＿＿＿＿을 규정하면서 이를 ＿＿하여 개최된 징계위원회의 ＿＿를 ＿＿로 한다는 ＿＿의 규정을 두는 경우, 그 ① 징계위원회 개최시한의 ＿＿＿은 ＿＿＿으로 ＿＿＿＿가 생긴 때이지만, ② 징계를 하는 것이 ＿＿＿한 사정이 있는 경우에는 그러한 사정이 ＿＿＿ 때부터 개최시한이 기산된다.\n만일 근로자에게 ＿＿＿＿가 있더라도 ③ 그 사유가 나중에 ＿＿＿＿ ＿까지 징계를 할 수 없었던 ＿＿＿＿ ＿＿이 있다면, 사용자가 징계절차를 ＿＿해도 ＿＿할 정도로 징계사유에 대한 ＿＿이 있다는 것을 알게 된 때부터 ＿＿＿＿＿의 ＿＿＿＿이 ＿＿된다고 보아야 한다.'
                ]
            },
            {
                subtitle: '징계 시 적용되는 취업규칙과 징계시효연장' ,
                text: [ 
                    '사업자가 취업규칙을 작성·변경하면서 시행일을 정하였다면 특별한 사정이 없는 한 그 취업규칙은 정해진 시행일부터 효력이 발생하므로 징계사유의 발생 시와 징계절차 요구 시 사이에 취업규칙이 개정된 경우에 경과 규정에서 달리 정함이 없는 한 징계절차 요구 당시 시행되는 개정 취업규칙과 그에 정한 바에 의하는 것이 원칙이고, 그 개정 취업규칙이 징계시효를 연장하는 등으로 불리한 법률효과를 규정하고 있는 경우에도 그러한 ① 사실 또는 법률관계가 개정 취업규칙이 시행되기 이전에 이미 완성 또는 종결된 것이 아니라면 이를 헌법상 불소급의 원칙에 위배되어 근로기준법 제96조 제1항에 따라 효력이 없다고 할 수 없으며, 그러한 개정 취업규칙의 적용과 관련하여서는 ② 개정 전 취업규칙의 존속에 대한 근로자의 신뢰가 개정 취업규칙의 적용에 관한 공익상의 요구보다 더 보호가치가 있다고 인정되는 경우에 한하여 그러한 근로자의 신뢰를 보호하기 위하여 신의칙상 그 적용이 제한될 수 있을 뿐이다.',
                    '사업자가 취업규칙을 작성·변경하면서 ＿＿＿을 정하였다면 특별한 사정이 없는 한 그 취업규칙은 정해진 ＿＿＿부터 ＿＿이 발생하므로 징계사유의 ＿＿ ＿와 징계절차 ＿＿ ＿ 사이에 취업규칙이 개정된 경우에 경과 규정에서 ＿＿ ＿＿이 없는 한 징계절차 ＿＿ ＿＿ 시행되는 ＿＿ 취업규칙과 그에 정한 바에 의하는 것이 원칙이고, 그 개정 취업규칙이 ＿＿＿＿를 ＿＿하는 등으로 불리한 ＿＿＿＿를 규정하고 있는 경우에도 그러한 ① ＿＿ 또는 ＿＿＿＿가 개정 취업규칙이 시행되기 이전에 이미 ＿＿ 또는 ＿＿된 것이 아니라면 이를 헌법상 ＿＿＿의 원칙에 ＿＿되어 근로기준법 제96조 제1항에 따라 ＿＿이 없다고 할 수 없으며, 그러한 개정 취업규칙의 적용과 관련하여서는 ② 개정 ＿ 취업규칙의 존속에 대한 근로자의 ＿＿가 개정 취업규칙의 ＿＿에 관한 ＿＿＿의 요구보다 더 ＿＿＿＿가 있다고 인정되는 경우에 한하여 그러한 근로자의 ＿＿를 ＿＿하기 위하여 ＿＿＿＿ 그 적용이 제한될 수 있을 뿐이다.'
                ]
            }
        ]
    },
    {
        title: '근로자 측 사정에 따른 해고의 정당성(근기법 제23조 제1항 정당한 이유)',
        key: '27',
        content: [
            {
                subtitle: '해고처분의 정당성' ,
                text: [ 
                    '해고처분은 사회통념상 고용관계를 계속할 수 없을 정도로 근로자에게 책임 있는 사유가 있는 경우에 행하여져야 그 정당성이 인정되는 것이고, 사회통념상 근로자와의 고용관계를 계속할 수 없을 정도인지 여부는 사용자의 ① 사업 목적과 성격, ② 사업장의 여건, ③ 근로자의 지위 및 담당 직무의 내용, ④ 비위행위의 동기와 경위, 이로 인하여 ⑤ 기업의 위계질서가 문란하게 될 위험성 등 기업질서에 미칠 영향, ⑥ 과거의 근무태도 등 여러 가지 사정을 종합적으로 검토하여 판단하여야 한다. 또한 근로자에게 여러 가지 징계혐의사실이 있는 경우 이에 대한 징계해고처분이 적정한지 여부는 그 사유 하나씩 또는 그 중 일부의 사유만 가지고 판단할 것이 아니고 전체의 사유에 비추어 사회통념상 고용관계를 계속할 수 없을 정도로 근로자에게 책임이 있는지 여부에 의하여야 한다.',
                    '해고처분은 ＿＿＿＿＿ ＿＿＿＿를 계속할 수 없을 정도로 근로자에게 ＿＿ 있는 사유가 있는 경우에 행하여져야 그 ＿＿＿이 인정되는 것이고, ＿＿＿＿＿ 근로자와의 ＿＿＿＿를 계속할 수 ＿＿ 정도인지 여부는 사용자의 ① 사업 ＿＿과 ＿＿, ② 사업장의 ＿＿, ③ 근로자의 ＿＿ 및 ＿＿ 직무의 ＿＿, ④ 비위행위의 ＿＿와 ＿＿, 이로 인하여 ⑤ 기업의 ＿＿＿＿가 ＿＿하게 될 ＿＿＿ 등 기업질서에 미칠 ＿＿, ⑥ 과거의 ＿＿＿＿ 등 여러 가지 사정을 종합적으로 검토하여 판단하여야 한다. 또한 근로자에게 ＿＿ 가지 징계혐의사실이 있는 경우 이에 대한 징계해고처분이 적정한지 여부는 그 사유 ＿＿씩 또는 그 중 ＿＿의 사유만 가지고 판단할 것이 아니고 ＿＿의 사유에 비추어 사회통념상 고용관계를 계속할 수 없을 정도로 근로자에게 ＿＿이 있는지 여부에 의하여야 한다.'
                ]
            },
            {
                subtitle: '근로능력의 상실과 해고' ,
                text: [ 
                    '(1) 직무가 한정된 경우 해고의 정당성\n1종 대형 운전면허 소지자에 한하여 응시할 수 있는 운전직 경력경쟁임용시험을 통해 지방공무원으로 임용되어 근무하던 갑이 혈중알코올농도 0.240%의 술에 취한 상태로 승용차를 운전하다가 음주단속에 적발되어 운전면허가 취소되자, 도지사가 인사위원회 심의를 거친 뒤 갑에 대하여 직권면직 처분을 하였는바, 갑이 음주운전으로 해당 운전면허를 취소당하여 운전업무를 수행할 수 없게 된 것은 지방공무원법 제62조 제1항 제6호에 규정된 면직사유에 해당하고, 위 규정 자체가 비례의 원칙에 어긋나거나 합리성을 갖추지 못하였다고 보기 어려운 점, 지방운전원으로서 갑이 수행하는 직무의 특성, 직권면직 처분의 원인이 된 면허취소에 이른 경위, 위 처분에 의하여 달성하려는 행정목적 등에 비추어 볼 때, 위 처분이 사회통념상 현저하게 타당성을 잃어 임용권자에게 맡겨진 재량을 남용하거나 한계를 일탈한 것이라고 단정하기 어렵다.\n\n(2) 직무가 한정되지 않은 경우 해고의 정당성\n재직 중 장애를 입은 지방공무원이 그 장애로 인하여 지방공무원법 제62조 제1항 제2호가 정한 직권면직사유인 ‘직무를 감당할 수 없을 때’에 해당하는지 여부는, 장애의 유형과 정도에 비추어, 장애를 입을 당시 담당하고 있던 기존 업무를 감당할 수 있는지 여부만을 기준으로 판단할 것이 아니라, ① 그 공무원이 수행할 수 있는 다른 업무가 존재하는지 여부 및 소속 공무원의 수와 업무분장에 비추어 ② 다른 업무로의 조정이 용이한지 여부 등을 포함한 제반 사정을 종합적으로 고려하여 합리적으로 판단하여야 한다.\n개인적인 교통사고로 하반신 마비의 장애를 입은 지방소방공무원인 원고가 휠체어 등 보조기구를 이용할 경우 내근 업무를 수행하는 데 지장이 없고 인력현황 상 내근 업무만을 담당하도록 하는 것이 가능해 보이므로 원고에 대한 직권면직처분이 위법하다.',
                    '(1) 직무가 한정된 경우 해고의 정당성\n1종 대형 운전면허 소지자에 한하여 응시할 수 있는 운전직 경력경쟁임용시험을 통해 지방공무원으로 임용되어 근무하던 갑이 혈중알코올농도 0.240%의 술에 취한 상태로 승용차를 운전하다가 음주단속에 적발되어 운전면허가 ＿＿되자, 도지사가 인사위원회 ＿＿를 거친 뒤 갑에 대하여 ＿＿＿＿ 처분을 하였는바, 갑이 음주운전으로 해당 운전면허를 ＿＿당하여 운전업무를 수행할 수 ＿＿ 된 것은 지방공무원법 제62조 제1항 제6호에 규정된 ＿＿＿＿에 해당하고, 위 규정 자체가 ＿＿의 원칙에 어긋나거나 ＿＿＿을 갖추지 못하였다고 보기 어려운 점, 지방운전원으로서 갑이 수행하는 직무의 ＿＿, 직권면직 처분의 원인이 된 면허취소에 이른 ＿＿, 위 처분에 의하여 달성하려는 ＿＿＿＿ 등에 비추어 볼 때, 위 처분이 사회통념상 ＿＿하게 ＿＿＿을 잃어 임용권자에게 맡겨진 ＿＿을 ＿＿하거나 ＿＿를 ＿＿한 것이라고 단정하기 어렵다.\n\n(2) 직무가 한정되지 않은 경우 해고의 정당성\n재직 중 장애를 입은 지방공무원이 그 장애로 인하여 지방공무원법 제62조 제1항 제2호가 정한 직권면직사유인 ‘직무를 ＿＿＿ ＿ ＿＿ 때’에 해당하는지 여부는, 장애의 ＿＿과 ＿＿에 비추어, 장애를 입을 당시 담당하고 있던 ＿＿ ＿＿를 감당할 수 있는지 여부만을 기준으로 판단할 것이 아니라, ① 그 공무원이 수행할 수 있는 ＿＿ ＿＿가 존재하는지 여부 및 소속 공무원의 수와 업무분장에 비추어 ② ＿＿ ＿＿로의 조정이 용이한지 여부 등을 포함한 제반 사정을 종합적으로 고려하여 합리적으로 판단하여야 한다.\n개인적인 교통사고로 하반신 마비의 장애를 입은 지방소방공무원인 원고가 휠체어 등 ＿＿＿＿를 이용할 경우 내근 업무를 수행하는 데 지장이 없고 인력현황 상 내근 업무만을 담당하도록 하는 것이 가능해 보이므로 원고에 대한 직권면직처분이 ＿＿하다.'
                ]
            },
            {
                subtitle: '근무성적 불량과 징계해고' ,
                text: [ 
                    '보험업을 영위하는 영리법인으로서 업무상성격상 그 거수실적의 많고 적음에 따라 회사운영의 성패가 좌우된 다고 할 수 있는 점에 비추어 징계규정이 무효의 규정이라고 할 수 없고, 또 그 거수실적불량의 정도가 추상적 자의적인 기준에 의한 것이 아니라 근로자의 직위, 보수, 근무경력, 다른 근로자의 전반적인 근로성적, 회사의 경영실태 등 제반사정을 참작하여 근로자로서 최소한도의 직무수행능력이 결여되었다고 인정되는 경우라면 위 징계규정에 따라 해고한 데에 정당한 이유가 있다.  원고의 장기간의 거수실적이 단지 다른 사원에 비하여 상대적으로 다소 낮은 정도가 아니라 원고의 직위와 보수에 비추어 보면 일반적으로 기대되는 최저한의 실적에도 미치지 못하는 정도였다고 할 것이므로 이와 같은 사정아래에서  징계면직한 조치가 징계권의 남용으로 볼 수 없고 근로기준법 제23조 제1항 소정의 정당한 이유가 있는 때에 해당한다.',
                    '보험업을 영위하는 ＿＿법인으로서 업무상성격상 그 ＿＿＿＿의 많고 적음에 따라 회사＿＿의 ＿＿가 좌우된 다고 할 수 있는 점에 비추어 징계규정이 ＿＿의 규정이라고 할 수 없고, 또 그 거수실적＿＿의 정도가 ＿＿＿ ＿＿＿인 기준에 의한 것이 아니라 근로자의 ＿＿, ＿＿, ＿＿＿＿, ＿＿ 근로자의 전반적인 ＿＿＿＿, 회사의 ＿＿＿＿ 등 제반사정을 참작하여 근로자로서 ＿＿＿＿의 ＿＿＿＿＿＿이 결여되었다고 인정되는 경우라면 위 ＿＿＿＿에 따라 해고한 데에 정당한 이유가 있다.  원고의 장기간의 거수실적이 단지 다른 사원에 비하여 ＿＿＿으로 다소 ＿＿ 정도가 아니라 원고의 ＿＿와 ＿＿에 비추어 보면 일반적으로 기대되는 ＿＿＿의 ＿＿에도 미치지 못하는 정도였다고 할 것이므로 이와 같은 사정아래에서  징계면직한 조치가 징계권의 ＿＿으로 볼 수 없고 근로기준법 제23조 제1항 소정의 ＿＿＿ 이유가 있는 때에 해당한다.'
                ]
            },
            {
                subtitle: '경력사칭과 해고' ,
                text: [ 
                    '(1) 과거 판례\n학력 및 경력 은폐가 원고회사의 경영질서 유지 및 노사 간의 신뢰관계에 영향을 주어 회사가 사전에 그 사실을 알았다면 참가인과 고용계약을 체결하지 아니하였거나 적어도 동일 조건으로는 계약을 체결하지 아니하였을 것이라는 객관적인 사정이 존재하지 아니한다.\n\n(2) 최근 판례\n  1) 사회통념상 고용관계를 계속할 수 없는지의 판단 (양정)\n  근로자가 입사 당시 제출한 이력서 등에 학력 등을 허위로 기재한 행위를 이유로 징계해고를 하는 경우 사회통념상 고용관계를 계속할 수 없을 정도인지는 ① 사용자가 사전에 그 허위기재 사실을 알았더라면 근로계약을 체결하지 아니하였거나 적어도 동일 조건으로는 계약을 체결하지 않았으리라는 등 고용 당시의 사정뿐 아니라, ② 고용 이후 해고에 이르기까지 그 근로자가 종사한 근로의 내용과 기간, 허위기재를 한 학력 등이 종사한 근로의 정상적인 제공에 지장을 초래하는지 여부, 사용자가 학력 등의 허위 기재 사실을 알게 된 경위, 알고 난 이후 당해 근로자의 태도 및 사용자의 조치 내용, 학력 등이 종전에 알고 있던 것과 다르다는 사정이 드러남으로써 노사 간 및 근로자 상호간 신뢰관계의 유지와 안정적인 기업경영과 질서유지에 미치는 영향 기타 여러 사정을 종합적으로 고려하여 판단할 것이다\n\n  2) 이력서에 학력 기재를 요구하는 목적\n  다만 사용자가 이력서에 근로자의 학력 등의 기재를 요구하는 것은 근로능력 평가 외에 근로자의 진정성과 정직성, 당해 기업의 근로환경에 대한 적응성 등을 판단하기 위한 자료를 확보하고 나아가 노사 간 신뢰관계 형성과 안정적인 경영환경 유지 등을 도모하고자 하는 데에도 목적이 있는 것으로, 이는 고용계약 체결뿐 아니라 고용관계 유지에서도 중요한 고려요소가 된다고 볼 수 있다.\n\n  3) 이력서 허위 기재를 이유로 해고하는 경우 판단\n  따라서 취업규칙에서 근로자가 고용 당시 제출한 이력서 등에 학력 등을 허위로 기재한 행위를 징계해고사유로 특히 명시하고 있는 경우에 이를 이유로 해고하는 것은, 고용 당시 및 그 이후 제반 사정에 비추어 보더라도 사회통념상 현저히 부당하지 않다면 정당성이 인정된다.',
                    '(1) 과거 판례\n학력 및 경력 은폐가 원고회사의 ＿＿＿＿ 유지 및 노사 간의 ＿＿＿＿에 영향을 주어 회사가 사전에 그 사실을 알았다면 참가인과 ＿＿＿＿을 체결하지 아니하였거나 적어도 ＿＿ ＿＿으로는 계약을 체결하지 아니하였을 것이라는 ＿＿＿인 사정이 존재하지 아니한다.\n\n(2) 최근 판례\n  1) 사회통념상 고용관계를 계속할 수 없는지의 판단 (양정)\n  근로자가 입사 당시 제출한 ＿＿＿ 등에 학력 등을 ＿＿로 기재한 행위를 이유로 징계해고를 하는 경우 ＿＿＿＿＿ ＿＿＿＿를 계속할 수 ＿＿ 정도인지는 ① 사용자가 ＿＿에 그 허위기재 사실을 ＿＿＿＿＿ 근로계약을 체결하지 ＿＿하였거나 적어도 ＿＿ ＿＿으로는 계약을 체결하지 않았으리라는 등 ＿＿ ＿＿의 사정뿐 아니라, ② ＿＿ ＿＿ 해고에 이르기까지 그 근로자가 종사한 근로의 ＿＿과 ＿＿, 허위기재를 한 ＿＿ 등이 종사한 근로의 ＿＿＿＿ ＿＿에 ＿＿을 초래하는지 여부, 사용자가 학력 등의 허위 기재 사실을 ＿＿ 된 ＿＿, 알고 난 이후 당해 ＿＿＿의 ＿＿ 및 사용자의 ＿＿ ＿＿, 학력 등이 종전에 알고 있던 것과 다르다는 사정이 드러남으로써 ＿＿ ＿ 및 ＿＿＿ ＿＿간 ＿＿＿＿의 ＿＿와 ＿＿＿인 ＿＿＿＿과 ＿＿＿＿에 미치는 ＿＿ 기타 여러 사정을 종합적으로 고려하여 판단할 것이다\n\n  2) 이력서에 학력 기재를 요구하는 목적\n  다만 사용자가 ＿＿＿에 근로자의 ＿＿ 등의 기재를 요구하는 것은 ＿＿＿＿ 평가 외에 근로자의 ＿＿＿과 ＿＿＿, 당해 기업의 근로환경에 대한 ＿＿＿ 등을 판단하기 위한 ＿＿를 확보하고 나아가 노사 간 ＿＿＿＿ ＿＿과 ＿＿＿인 ＿＿＿＿ ＿＿ 등을 도모하고자 하는 데에도 ＿＿이 있는 것으로, 이는 고용계약 ＿＿뿐 아니라 고용관계 ＿＿에서도 중요한 고려요소가 된다고 볼 수 있다.\n\n  3) 이력서 허위 기재를 이유로 해고하는 경우 판단\n  따라서 ＿＿＿＿에서 근로자가 고용 당시 제출한 ＿＿＿ 등에 ＿＿ 등을 허위로 기재한 행위를 ＿＿＿＿＿＿로 특히 ＿＿하고 있는 경우에 이를 이유로 ＿＿하는 것은, 고용 ＿＿ 및 그 ＿＿ 제반 사정에 비추어 보더라도 ＿＿＿＿상 ＿＿＿ ＿＿하지 않다면 정당성이 인정된다.'
                ]
            },
            {
                subtitle: '경력사칭으로 인한 근로계약 취소의 효력' ,
                text: [ 
                    '(1) 근로계약을 취소할 수 있는지\n근로계약은 근로자가 사용자에게 근로를 제공하고 사용자는 이에 대하여 임금을 지급하는 것을 목적으로 체결된 계약으로서 기본적으로 그 법적 성질이 사법상 계약이므로 계약 체결에 관한 당사자들의 의사표시에 무효 또는 취소의 사유가 있으면 그 상대방은 이를 이유로 근로계약의 무효 또는 취소를 주장하여 그에 따른 법률효과의 발생을 부정하거나 소멸시킬 수 있다.\n\n(2) 근로계약 취소의 효력 (소급효가 인정되는지)\n다만, 그와 같이 근로계약의 무효 또는 취소를 주장할 수 있다 하더라도 근로계약에 따라 그 동안 행하여진 근로자의 노무 제공의 효과를 소급하여 부정하는 것은 타당하지 않으므로 이미 제공된 근로자의 노무를 기초로 형성된 취소 이전의 법률관계까지 효력을 잃는다고 보아서는 아니 되고, 취소의 의사표시 이후 장래에 관하여만 근로계약의 효력이 소멸된다고 보아야 한다.\n\n(3) 사용자가 근로자 고용시 경력을 요구하는 이유\n사용자가 근로자를 고용할 때 근로자의 경력을 요구하는 것은 근로자에 대한 노동력의 평가, 노동조건의 결정, 노무 관리 및 적정한 인력 배치 등을 위한 판단자료와 근로자의 직장에 대한 정착성, 기업질서 및 기업규범 등에 대한 적응성 등에 관한 인격조사자료로 삼음으로써 노사 간의 신뢰관계 설정이나 기업질서의 유지･안정을 도모하려는 데 그 목적이 있다.',
                    '(1) 근로계약을 취소할 수 있는지\n근로계약은 ＿＿＿가 ＿＿＿에게 ＿＿를 제공하고 ＿＿＿는 이에 대하여 ＿＿을 지급하는 것을 목적으로 체결된 계약으로서 기본적으로 그 ＿＿ ＿＿이 ＿＿＿ 계약이므로 계약 체결에 관한 당사자들의 ＿＿＿＿에 ＿＿ 또는 ＿＿의 사유가 있으면 그 상대방은 이를 ＿＿＿ 근로계약의 ＿＿ 또는 ＿＿를 주장하여 그에 따른 법률효과의 발생을 ＿＿하거나 ＿＿시킬 수 있다.\n\n(2) 근로계약 취소의 효력 (소급효가 인정되는지)\n다만, 그와 같이 근로계약의 ＿＿ 또는 ＿＿를 주장할 수 있다 하더라도 근로계약에 따라 그 동안 행하여진 근로자의 ＿＿ ＿＿의 효과를 ＿＿하여 ＿＿하는 것은 타당하지 않으므로 ＿＿ ＿＿＿ 근로자의 ＿＿를 기초로 형성된 ＿＿ ＿＿의 ＿＿＿＿까지 ＿＿을 잃는다고 보아서는 아니 되고, 취소의 ＿＿＿＿ ＿＿ ＿＿에 관하여만 ＿＿＿＿의 효력이 ＿＿된다고 보아야 한다.\n\n(3) 사용자가 근로자 고용시 경력을 요구하는 이유\n사용자가 근로자를 고용할 때 근로자의 ＿＿을 요구하는 것은 근로자에 대한 노동력의 ＿＿, 노동조건의 ＿＿, 노무 ＿＿ 및 ＿＿한 인력 ＿＿ 등을 위한 판단자료와 근로자의 직장에 대한 ＿＿＿, 기업＿＿ 및 기업＿＿ 등에 대한 ＿＿＿ 등에 관한 인격조사자료로 삼음으로써 노사 간의 ＿＿＿＿ 설정이나 기업＿＿의 ＿＿･＿＿을 도모하려는 데 그 목적이 있다.'
                ]
            },
            {
                subtitle: '논문 표절을 이유로 한 해고의 정당성' ,
                text: [ 
                    '(1) 사회통념상 고용관계를 계속할 수 없을 정도인지\n근로기준법 제23조 제1항은 사용자는 근로자에게 정당한 이유 없이 해고하지 못한다고 하여 해고를 제한하고 있으므로, 해고사유가 인정되더라도 사회통념상 고용관계를 계속할 수 없을 정도로 근로자에게 책임 있는 사유가 있는 경우에 한하여 해고의 정당성이 인정된다. 이는 근로자의 채용조건으로 일정 수준 이상의 학위 소지자일 것을 요구하여 근로자가 이와 관련하여 학위 논문을 제출한 경우 그 학위 논문에 표절 등 연구부정행위의 하자가 있음을 이유로 해고하는 때도 마찬가지이다.\n이 때 사회통념상 고용관계를 계속할 수 없을 정도인지는 학위 논문 전체를 기준으로 한 연구부정행위의 정도, 사용자가 사전에 학위논문의 그와 같은 하자를 알았더라면 근로계약을 체결하지 아니하였거나 적어도 동일조건으로는 계약을 체결하지 아니하였으리라는 등 고용 당시의 사정뿐 아니라, 고용 이후 해고에 이르기까지 그 근로자가 종사한 ⅰ) 근로의 내용과 기간, ⅱ) 학위 논문의 하자로 인하여 근로의 정상적인 제공에 지장을 초래하는지, ⅲ) 학위 논문의 하자가 드러남으로써 노사 간 및 근로자 상호간 신뢰관계의 유지나 안정적인 기업 경영과 질서유지에 미치는 영향 그 밖에 여러 사정을 종합적으로 고려하여 판단하여야 할 것이다.\n\n(2) 박사학위 소지자일 채용조건으로 하는 목적\n국책연구기관이 연구원의 채용조건으로 해당 분야의 박사학위 소지자일 것을 요구하고 박사학위 논문을 제출하도록 하는 것은 단순히 학위 소지를 증명하는 데 그치지 아니하고 해당 분야의 연구능력 및 전문지식과 함께 연구원으로서의 진정성과 정직성, 연구 환경에 대한 적응성 등을 판단하기 위한 자료를 확보하고, 나아가 상호간 신뢰관계의 형성과 안정적인 연구 환경의 유지 등을 도모하고자 하는 데에도 그 목적이 있는 것으로서, 이는 고용계약의 체결뿐 아니라 고용관계의 유지에서도 중요한 고려요소가 된다.\n\n(3) 박사학위 논문 부정을 이유로 해고하는 경우 정당성 판단\n따라서 고용계약서나 인사관리규정에서 해당 연구원이 채용 당시 제출한 박사학위 논문에 부정 또는 하자가 있는 때를 해고사유로 특히 명시하고 있는 경우, 이를 이유로 해고하는 것은 채용 당시 및 그 이후의 제반 사정에 비추어 보더라도 사회통념상 현저히 부당하지 아니하다면 그 정당성이 인정된다 할 것이다.',
                    '(1) 사회통념상 고용관계를 계속할 수 없을 정도인지\n근로기준법 제23조 제1항은 사용자는 근로자에게 ＿＿＿ 이유 없이 해고하지 못한다고 하여 해고를 ＿＿하고 있으므로, 해고＿＿가 인정되더라도 ＿＿＿＿＿ ＿＿＿＿를 계속할 수 없을 정도로 근로자에게 ＿＿ 있는 사유가 있는 경우에 한하여 해고의 ＿＿＿이 인정된다. 이는 근로자의 ＿＿＿＿으로 일정 수준 이상의 ＿＿ 소지자일 것을 요구하여 근로자가 이와 관련하여 ＿＿ ＿＿을 제출한 경우 그 ＿＿ ＿＿에 ＿＿ 등 연구부정행위의 ＿＿가 있음을 이유로 해고하는 때도 마찬가지이다.\n이 때 ＿＿＿＿＿ ＿＿＿＿를 계속할 수 없을 정도인지는 ＿＿ ＿＿ 전체를 기준으로 한 연구부정행위의 ＿＿, 사용자가 ＿＿＿ 학위논문의 그와 같은 ＿＿를 ＿＿＿＿＿ 근로계약을 체결하지 아니하였거나 적어도 ＿＿＿＿으로는 계약을 체결하지 아니하였으리라는 등 ＿＿ ＿＿의 사정뿐 아니라, 고용 ＿＿ 해고에 이르기까지 그 근로자가 종사한 ⅰ) 근로의 ＿＿과 ＿＿, ⅱ) 학위 논문의 ＿＿로 인하여 근로의 ＿＿＿＿ ＿＿에 ＿＿을 초래하는지, ⅲ) 학위 논문의 ＿＿가 드러남으로써 ＿＿ ＿ 및 ＿＿＿ ＿＿간 ＿＿＿＿의 ＿＿나 ＿＿＿인 기업 ＿＿과 ＿＿＿＿에 미치는 ＿＿ 그 밖에 여러 사정을 종합적으로 고려하여 판단하여야 할 것이다.\n\n(2) 박사학위 소지자일 채용조건으로 하는 목적\n국책연구기관이 연구원의 ＿＿＿＿으로 해당 분야의 박사학위 ＿＿＿일 것을 요구하고 박사학위 ＿＿을 제출하도록 하는 것은 단순히 학위 소지를 ＿＿하는 데 그치지 아니하고 해당 분야의 ＿＿＿＿ 및 ＿＿＿＿과 함께 연구원으로서의 ＿＿＿과 ＿＿＿, 연구 환경에 대한 ＿＿＿ 등을 판단하기 위한 자료를 확보하고, 나아가 상호간 ＿＿＿＿의 형성과 ＿＿＿인 연구 ＿＿의 ＿＿ 등을 도모하고자 하는 데에도 그 목적이 있는 것으로서, 이는 고용계약의 체결뿐 아니라 고용관계의 유지에서도 중요한 고려요소가 된다.\n\n(3) 박사학위 논문 부정을 이유로 해고하는 경우 정당성 판단\n따라서 ＿＿＿＿＿나 ＿＿＿＿＿＿에서 해당 연구원이 ＿＿ ＿＿ 제출한 박사학위 논문에 ＿＿ 또는 ＿＿가 있는 때를 ＿＿＿＿로 특히 ＿＿하고 있는 경우, 이를 이유로 ＿＿하는 것은 ＿＿ ＿＿ 및 그 ＿＿의 제반 사정에 비추어 보더라도 사회통념상 현저히 ＿＿하지 아니하다면 그 ＿＿＿이 인정된다 할 것이다.'
                ]
            },
            {
                subtitle: '사생활비행과 징계해고' ,
                text: [ 
                    '사용자가 근로자에 대하여 징계권을 행사할 수 있는 것은 사업활동을 원활하게 수행하는데 필요한 범위  내에서 규율과 질서를 유지하기 위한 데에 그 근거가 있으므로, 근로자의 사생활에서의 비행은 사업활동에 직접 관련이 있거나 기업의 사회적 평가를 훼손할 염려가 있는 것에 한하여 정당한 징계사유가 될 수 있다.\n근로자에 대한 징계사유인 부동산투기행위가 근로자의 사생활에서의 비행에 불과하다고 볼 여지가 없지 아니하다 하더라도, 도시개발공사의 설립목적, 그 업무의 종류와 태양, 부동산보상 관련업무를 담당하는    근로자의 업무내용 등의 여러 사정을 종합적으로 고려하면, 도시개발공사 소속 근로자의 부동산투기행위는 객관적으로 그 공사의 사회적 평가에 심히 중대한 악영향을 미치는 것으로 평가될 수 있는 경우라고 할 것  이므로, 이는 그 공사의 인사규정 소정의 "공익을 저해하는 중대한 행위를 하였을 때"에 해당한다고 본 것은 정당하다.',
                    '사용자가 근로자에 대하여 ＿＿＿을 행사할 수 있는 것은 ＿＿＿＿을 ＿＿하게 수행하는데 필요한 범위  내에서 ＿＿과 ＿＿를 유지하기 위한 데에 그 근거가 있으므로, 근로자의 ＿＿＿에서의 ＿＿은 ＿＿＿＿에 직접 ＿＿이 있거나 기업의 ＿＿＿ ＿＿를 ＿＿할 염려가 있는 것에 한하여 ＿＿＿ 징계사유가 될 수 있다.\n근로자에 대한 ＿＿＿＿인 부동산투기행위가 근로자의 ＿＿＿에서의 ＿＿에 불과하다고 볼 여지가 없지 아니하다 하더라도, 도시개발공사의 설립＿＿, 그 업무의 ＿＿와 ＿＿, 부동산보상 관련업무를 담당하는    근로자의 ＿＿＿＿ 등의 여러 사정을 종합적으로 고려하면, 도시개발공사 소속 근로자의 부동산투기행위는 ＿＿＿으로 그 공사의 ＿＿＿ ＿＿에 심히 ＿＿＿ ＿＿＿을 미치는 것으로 평가될 수 있는 경우라고 할 것  이므로, 이는 그 공사의 인사규정 소정의 "공익을 저해하는 중대한 행위를 하였을 때"에 해당한다고 본 것은 정당하다.'
                ]
            },
            {
                subtitle: '형사상 유죄판결과 당연퇴직' ,
                text: [ 
                    '(1) 형사상 유죄판결을 해고사유로 둔 취지\n단체협약에 해고사유로서 업무 외의 사건으로 형사상 유죄판결을 받은 자라는 규정을 두고 있을 때 그와 같은 해고 규정을 두게 된 취지는 그 ① 유죄판결로 인하여 근로자의 기본적인 의무인 근로제공의무를 이행할 수 없는 상태가 장기화 되어 근로계약의 목적이 달성될 수 없게 되었거나, ② 사용자인 회사의 명예나    신용이 심히 실추되거나, ③ 거래관계에 악영향을 끼친 경우 또는 ④ 사용자와 근로자의 신뢰관계가 상실됨으로써 근로관계의 유지가 기대될 수 없게 되었기 때문일 것이다.\n\n(2) 유죄판결의 의미\n유죄판결이란 단체협약의 규정상 미확정 유죄판결도 해고사유로 삼고 있음이 분명한 경우를 제외하고는 유죄의 확정판결을 받은 자만을 의미하는 것으로 해석되어야 한다.',
                    '(1) 형사상 유죄판결을 해고사유로 둔 취지\n단체협약에 ＿＿＿＿로서 업무 ＿의 사건으로 형사상 ＿＿＿＿을 받은 자라는 규정을 두고 있을 때 그와 같은 해고 규정을 두게 된 ＿＿는 그 ① 유죄판결로 인하여 근로자의 ＿＿＿＿ ＿＿인 ＿＿＿＿의무를 이행할 수 없는 상태가 ＿＿＿ 되어 근로계약의 ＿＿이 달성될 수 없게 되었거나, ② 사용자인 회사의 ＿＿나    ＿＿이 심히 ＿＿되거나, ③ ＿＿＿＿에 ＿＿＿을 끼친 경우 또는 ④ 사용자와 근로자의 ＿＿＿＿가 ＿＿됨으로써 근로관계의 ＿＿가 기대될 수 없게 되었기 때문일 것이다.\n\n(2) 유죄판결의 의미\n유죄판결이란 ＿＿＿＿의 규정상 ＿＿＿ 유죄판결도 해고사유로 삼고 있음이 분명한 경우를 제외하고는 ＿＿의 ＿＿판결을 받은 자만을 의미하는 것으로 해석되어야 한다.'
                ]
            },
            {
                subtitle: '실형판결과 당연퇴직' ,
                text: [ 
                    '단체협약에 해고사유로서 형사사건으로 기소된 자가 금고 이상의 형의 판결을 받았을 때라는 규정을 두고 있는 취지는 통상 그러한 유죄판결로 인하여 근로자의 기본적인 의무인 근로제공의무를 이행할 수 없는 상태가 장기화되어 근로계약의 목적을 달성할 수 없게 되었기 때문일 뿐만 아니라, 기업 내의 다른 종업원과의 신뢰관계나 인간관계가 손상되어 직장질서의 유지를 저해하거나, 당해 근로자의 지위나 범죄행위의 내용 여하에 따라서는 회사의 명예와 신용을 심히 훼손하거나 거래관계에까지 악영향을 미치게 되기 때문이라 할 것이므로 여기서의 금고 이상의 형의 판결이 반드시 실형판결만을 의미한다고 단정하여서는 아니 된다.',
                    '단체협약에 해고사유로서 형사사건으로 기소된 자가 ＿＿ ＿＿의 형의 판결을 받았을 때라는 규정을 두고 있는 ＿＿는 통상 그러한 ＿＿＿＿로 인하여 근로자의 ＿＿＿＿ ＿＿인 근로＿＿＿＿를 이행할 수 없는 상태가 ＿＿＿되어 근로계약의 ＿＿을 달성할 수 없게 되었기 때문일 뿐만 아니라, 기업 내의 ＿＿ 종업원과의 ＿＿＿＿나 ＿＿＿＿가 손상되어 ＿＿＿＿의 유지를 저해하거나, 당해 근로자의 ＿＿나 ＿＿＿＿의 ＿＿ 여하에 따라서는 회사의 ＿＿와 ＿＿을 심히 ＿＿하거나 ＿＿＿＿에까지 ＿＿＿을 미치게 되기 때문이라 할 것이므로 여기서의 ＿＿ ＿＿의 형의 판결이 반드시 ＿＿＿＿만을 의미한다고 단정하여서는 아니 된다.'
                ]
            },
            {
                subtitle: '해고 방법의 선택' ,
                text: [ 
                    '(1) 통상해고 처분을 택할 수 있는지\n특정사유가 단체협약이나 취업규칙 등에서 ① 징계해고사유와 통상해고사유의 양쪽에 모두 해당하는 경우뿐 아니라 ② 징계해고사유에는 해당하나 통상해고사유에는 해당하지 않는 경우에도, 근로자에게 유리한 통상해고처분을 택하는 것은, 근로기준법 제23조 제1항에 반하지 않는 범위 내에서 사용자의 재량에 속하는 적법한 것이다.\n\n(2) 징계해고 절차는 준수해야 하는지\n그러나 근로자에게 변명의 기회가 부여되지 않더라도 해고가 당연시될 정도라는 등의 특별한 사유가 없는 한, 징계해고사유가 통상해고사유에도 해당하여 통상해고의 방법을 취하더라도 징계해고에 따른 소정의 절차는 부가적으로 요구된다고 할 것이다',
                    '(1) 통상해고 처분을 택할 수 있는지\n특정사유가 ＿＿＿＿이나 ＿＿＿＿ 등에서 ① ＿＿해고사유와 ＿＿해고사유의 ＿쪽에 ＿＿ 해당하는 경우뿐 아니라 ② ＿＿해고사유에는 해당하나 ＿＿해고사유에는 해당하지 않는 경우에도, 근로자에게 ＿＿＿ ＿＿해고처분을 택하는 것은, 근로기준법 제23조 제1항에 반하지 않는 범위 내에서 사용자의 ＿＿에 속하는 적법한 것이다.\n\n(2) 징계해고 절차는 준수해야 하는지\n그러나 근로자에게 ＿＿의 기회가 부여되지 않더라도 ＿＿가 ＿＿＿될 정도라는 등의 ＿＿＿ ＿＿가 없는 한, ＿＿해고사유가 ＿＿해고사유에도 해당하여 ＿＿해고의 방법을 취하더라도 ＿＿해고에 따른 소정의 ＿＿는 ＿＿＿으로 요구된다고 할 것이다.'
                ]
            },
            {
                subtitle: '위탁관리계약 해지와 근로계약 자동소멸사유' ,
                text: [ 
                    '사용자가 어떤 사유의 발생을 당연퇴직 또는 면직사유로 규정하고 그 절차를 통상의 해고나 징계해고와  달리한 경우에 그 당연퇴직사유가 근로자의 사망이나 정년, 근로계약기간의 만료 등 근로관계의 자동소멸사유로 보이는 경우를 제외하고는 이에 따른 당연퇴직처분은 근로기준법의 제한을 받는 해고라고 할 것이다.\n따라서 사용자가 아파트의 위탁관리업무를 주요 사업으로 하는 회사로서 그 근로자와 사이에, 근로자가 근무하는 아파트의 관리주체 등과 사용자 사이의 위탁관리계약이 해지될 때에 그 근로자와 사용자 사이의  근로계약도 자동 종료되는 것으로 한다고 약정하였다고 하여 그와 같은 해지사유를 근로관계의 자동소멸 사유라고 할 수는 없다.',
                    '사용자가 어떤 사유의 발생을 ＿＿＿＿ 또는 ＿＿사유로 규정하고 그 ＿＿를 ＿＿의 해고나 ＿＿해고와  달리한 경우에 그 ＿＿＿＿＿＿가 근로자의 사망이나 정년, 근로계약기간의 만료 등 근로관계의 ＿＿＿＿＿＿로 보이는 경우를 제외하고는 이에 따른 ＿＿＿＿＿＿은 근로기준법의 제한을 받는 ＿＿라고 할 것이다.\n따라서 사용자가 아파트의 ＿＿＿＿＿＿를 주요 사업으로 하는 회사로서 그 근로자와 사이에, 근로자가 근무하는 아파트의 관리주체 등과 ＿＿＿ 사이의 위탁관리계약이 ＿＿될 때에 그 근로자와 사용자 사이의  ＿＿＿＿도 ＿＿ ＿＿되는 것으로 한다고 ＿＿하였다고 하여 그와 같은 ＿＿＿＿를 근로관계의 ＿＿＿＿ 사유라고 할 수는 없다.'
                ]
            }
        ]
    },
    {
        title: '정리해고(경영해고)',
        key: '28',
        content: [
            {
                subtitle: '긴박한 경영상 필요의 판단' ,
                text: [ 
                    '사용자가 경영상의 이유에 의하여 근로자를 해고하고자 하는 경우에는 긴박한 경영상의 필요가 있어야 한다. 여기서 긴박한 경영상의 필요라 함은 ① 반드시 기업의 도산을 회피하기 위한 경우에 한정되지 아니하고, ② 장래에 올 수도 있는 위기에 미리 대처하기 위하여 고용인원의 감축이 객관적으로 보아 합리성이 있다고 인정되는 경우도 포함되는 것으로 보아야 한다. 그리고 정리해고의 요건 중 긴박한 경영상의 필요가 있었는지 여부는 정리해고를 할 당시의 사정을 기준으로 판단하여야 한다.\n정리해고 당시 조업단축 등으로 인한 잉여인력이 단시일 내에 쉽사리 해소될 것으로 기대하기 어려웠고, 또한 자동차부품 제조업계의 경기전망이 더욱 안 좋게 전개될 것으로 예측되는 상황이라 그에 대처하기 위해서 인력조정을 하는 것은 객관적으로 보아도 합리성이 있었던 것으로 볼 여지가 상당하고, 또한 기업의 잉여인력 중 적정한 인원이 몇 명인지는 상당한 합리성이 인정되는 한 경영판단의 문제에 속하는 것이므로 특별한 사정이 없는 한 경영자의 판단을 존중하여야 할 것이다.',
                    '사용자가 경영상의 이유에 의하여 근로자를 ＿＿하고자 하는 경우에는 ＿＿＿ ＿＿＿의 ＿＿가 있어야 한다. 여기서 ＿＿＿ ＿＿＿의 ＿＿라 함은 ① 반드시 기업의 ＿＿을 ＿＿하기 위한 경우에 ＿＿되지 아니하고, ② ＿＿에 올 수도 있는 위기에 ＿＿ ＿＿하기 위하여 ＿＿＿＿의 ＿＿이 ＿＿＿으로 보아 ＿＿＿이 있다고 인정되는 경우도 포함되는 것으로 보아야 한다. 그리고 정리해고의 요건 중 ＿＿＿ ＿＿＿의 ＿＿가 있었는지 여부는 정리해고를 할 ＿＿의 사정을 기준으로 판단하여야 한다.\n정리해고 ＿＿ 조업단축 등으로 인한 잉여인력이 ＿＿＿ ＿에 쉽사리 ＿＿될 것으로 기대하기 어려웠고, 또한 자동차부품 제조업계의 경기＿＿이 더욱 안 좋게 전개될 것으로 ＿＿되는 상황이라 그에 ＿＿하기 위해서 인력＿＿을 하는 것은 ＿＿＿으로 보아도 ＿＿＿이 있었던 것으로 볼 여지가 상당하고, 또한 기업의 잉여인력 중 ＿＿＿ 인원이 몇 명인지는 상당한 ＿＿＿이 인정되는 한 경영＿＿의 문제에 속하는 것이므로 ＿＿＿ ＿＿이 없는 한 경영자의 판단을 존중하여야 할 것이다.'
                ]
            },
            {
                subtitle: '일부 사업의 경영악화와 긴박한 경영상 필요의 판단' ,
                text: [ 
                    '(1) 판단기준\n"긴박한 경영상의 필요"가 있는지를 판단할 때에는 법인의 어느 사업부문이 다른 사업부문과 ① 인적·물적·장소적으로 분리·독립되어 있고, ② 재무 및 회계가 분리되어 있으며, ③ 경영여건도 서로 달리하는 예외적인 경우가 아니라면 법인의 일부 사업부문 내지 사업소의 수지만을 기준으로 할 것이 아니라 법인 전체의 경영사정을 종합적으로 검토하여 결정하여야 한다.\n\n(2) 사업장이 분리 운영되는 경우\n동종의 사업을 2개 단위로 분할하여 경영하여 온 기업의 정리해고에 있어 제1사업부와 제2사업부가 연혁적인 면에서나 실제운영상 경영진은 물론 그 근로자들에 대하여도 완전히 인적·물적 설비가 분리되어 있고 서로 교류가 없어서 그 소속 근로자도 다른 사업부와는 전혀 관계없는 독립단위라고 인식하는 상태에서 근무하여 온 것이라면, 특히 적자를 내고 있는 경영상 심한 곤란을 겪고 있는 제1사업부만을 축소 내지 폐지하는 것이 불합리하다고 할 수도 없다고 할 것이고, 그 경우 제1사업부 소속 근로자부터 우선 정리해고 함이 형평에 어긋난다고 할 수도 없다.\n\n(3) 일부 사업부문 경영악화가 기업 전체의 경영을 악화할 우려가 있는 경우\n업의 전체 경영실적이 흑자를 기록하고 있더라도 일부 사업부문이 경영악화를 겪고 있으며, 그러한 경영악화가 구조적인 문제 등에 기인한 것으로 쉽게 개선될 가능성이 없고 해당 사업부문을 그대로 유지할 경우 결국 기업 전체의 경영상황이 악화될 우려가 있는 등 장래 위기에 대처할 필요가 있다면, 해당 사업부문을 축소 또는 폐지하고 이로 인하여 발생하는 잉여인력을 감축하는 것이 객관적으로 보아 불합리한 것이라고 볼 수 없다.',
                    '(1) 판단기준\n"긴박한 경영상의 필요"가 있는지를 판단할 때에는 법인의 어느 ＿＿＿＿이 ＿＿ ＿＿＿＿과 ① ＿＿·＿＿·＿＿＿으로 ＿＿·＿＿되어 있고, ② ＿＿ 및 ＿＿가 ＿＿되어 있으며, ③ ＿＿＿＿도 서로 ＿＿하는 ＿＿＿인 경우가 아니라면 법인의 ＿＿ 사업부문 내지 사업소의 ＿＿만을 기준으로 할 것이 아니라 법인 ＿＿의 ＿＿＿＿을 ＿＿＿으로 검토하여 결정하여야 한다.\n\n(2) 사업장이 분리 운영되는 경우\n동종의 사업을 2개 단위로 ＿＿하여 경영하여 온 기업의 정리해고에 있어 제1사업부와 제2사업부가 ＿＿＿인 면에서나 ＿＿＿＿＿ 경영진은 물론 그 근로자들에 대하여도 완전히 ＿＿·＿＿ 설비가 분리되어 있고 서로 ＿＿가 없어서 그 소속 근로자도 ＿＿ 사업부와는 전혀 ＿＿＿＿ ＿＿단위라고 ＿＿하는 상태에서 근무하여 온 것이라면, 특히 ＿＿를 내고 있는 경영상 심한 ＿＿을 겪고 있는 제1사업부만을 ＿＿ 내지 ＿＿하는 것이 불합리하다고 할 수도 없다고 할 것이고, 그 경우 제1사업부 소속 근로자부터 ＿＿ 정리해고 함이 ＿＿에 어긋난다고 할 수도 없다.\n\n(3) 일부 사업부문 경영악화가 기업 전체의 경영을 악화할 우려가 있는 경우\n업의 ＿＿ 경영실적이 흑자를 기록하고 있더라도 ＿＿ 사업부문이 경영＿＿를 겪고 있으며, 그러한 경영＿＿가 ＿＿＿인 문제 등에 기인한 것으로 ＿＿ ＿＿＿ ＿＿＿이 없고 해당 사업부문을 그대로 ＿＿할 경우 결국 기업 ＿＿의 경영상황이 ＿＿될 우려가 있는 등 ＿＿ 위기에 대처할 필요가 있다면, 해당 사업부문을 ＿＿ 또는 ＿＿하고 이로 인하여 발생하는 잉여인력을 ＿＿하는 것이 ＿＿＿으로 보아 불합리한 것이라고 볼 수 없다.'
                ]
            },
            {
                subtitle: '해고회피노력' ,
                text: [ 
                    '사용자가 정리해고를 실시하기 전에 다하여야 할 해고회피노력의 방법과 정도는 확정적·고정적인 것이 아니라 당해 사용자의 경영위기의 정도, 정리해고를 실시하여야 하는 경영상의 이유, 사업의 내용과 규모, 직급별 인원상황 등에 따라 달라지는 것이고, 사용자가 해고를 회피하기 위한 방법에 관하여 노동조합 또는 근로자대표와 성실하게 협의하여 정리해고 실시에 관한 합의에 도달하였다면 이러한 사정도 해고회피노력의 판단에 참작되어야 한다.',
                    '사용자가 정리해고를 실시하기 전에 다하여야 할 해고회피노력의 ＿＿과 ＿＿는 ＿＿＿·＿＿＿인 것이 아니라 당해 사용자의 경영위기의 ＿＿, 정리해고를 실시하여야 하는 경영상의 ＿＿, 사업의 ＿＿과 ＿＿, ＿＿별 ＿＿＿＿ 등에 따라 달라지는 것이고, 사용자가 해고를 회피하기 위한 ＿＿에 관하여 노동조합 또는 근로자대표와 ＿＿하게 ＿＿하여 정리해고 실시에 관한 ＿＿에 도달하였다면 이러한 사정도 해고회피노력의 판단에 ＿＿되어야 한다.'
                ]
            },
            {
                subtitle: '합리적이고 공정한 해고의 기준' ,
                text: [ 
                    '(1) 판단기준\n합리적이고 공정한 해고의 기준 역시 확정적·고정적인 것은 아니고 당해 사용자가 직면한 ① 경영위기의 강도와 ② 정리해고를 실시하여야 하는 경영상의 이유, ③ 정리해고를 실시한 사업 부문의 내용과 ④ 근로자의 구성, ⑤ 정리해고 실시 당시의 사회경제상황 등에 따라 달라지는 것이고, 사용자가 해고의 기준에 관하여 노동조합 또는 근로자대표와 성실하게 협의하여 해고의 기준에 관한 합의에 도달하였다면 이러한 사정도 해고의 기준이 합리적이고 공정한 기준인지의 판단에 참작되어야 한다.\n\n(2) 구체적 기준 마련과 기준의 공정한 적용 사례\n사용자가 경영상의 이유에 의하여 근로자를 해고하고자 하는 경우 근로기준법 제24조 제1항 내지 제3항에 따라 합리적이고 공정한 해고의 기준을 정하고, 이에 따라 그 대상자를 선정하여야 하는바, 이때 합리적이고 공정한 기준이 확정적·고정적인 것은 아니고 당해 사용자가 직면한 경영위기의 강도와 정리해고를 실시하여야 하는 경영상의 이유, 정리해고를 실시한 사업 부문의 내용과 근로자의 구성, 정리해고 실시 당시의 사회경제상황 등에 따라 달라지는 것이기는 하지만, 객관적 합리성과 사회적 상당성을 가진 구체적인 기준이 마련되어야 하고, 그 기준을 실질적으로 공정하게 적용하여 정당한 해고대상자의 선정이 이루어져야 한다.',
                    '(1) 판단기준\n합리적이고 공정한 해고의 기준 역시 ＿＿적·＿＿적인 것은 아니고 당해 사용자가 ＿＿한 ① 경영＿＿의 ＿＿와 ② 정리해고를 실시하여야 하는 경영상의 ＿＿, ③ 정리해고를 실시한 사업 부문의 ＿＿과 ④ 근로자의 ＿＿, ⑤ 정리해고 실시 당시의 ＿＿＿＿＿＿ 등에 따라 달라지는 것이고, 사용자가 해고의 ＿＿에 관하여 노동조합 또는 근로자대표와 ＿＿하게 ＿＿하여 해고의 ＿＿에 관한 ＿＿에 도달하였다면 이러한 사정도 해고의 ＿＿이 ＿＿＿이고 ＿＿한 기준인지의 판단에 ＿＿되어야 한다.\n\n(2) 구체적 기준 마련과 기준의 공정한 적용 사례\n사용자가 ＿＿＿의 ＿＿에 의하여 근로자를 ＿＿하고자 하는 경우 근로기준법 제24조 제1항 내지 제3항에 따라 ＿＿＿이고 ＿＿＿ 해고의 ＿＿을 정하고, 이에 따라 그 ＿＿＿를 선정하여야 하는바, 이때 ＿＿＿이고 ＿＿＿ 기준이 ＿＿＿·＿＿＿인 것은 아니고 당해 사용자가 직면한 경영위기의 ＿＿와 정리해고를 실시하여야 하는 경영상의 ＿＿, 정리해고를 실시한 사업 부문의 ＿＿과 근로자의 ＿＿, 정리해고 실시 당시의 ＿＿＿＿＿＿ 등에 따라 달라지는 것이기는 하지만, ＿＿＿ ＿＿＿과 ＿＿＿ ＿＿＿을 가진 ＿＿＿인 기준이 마련되어야 하고, 그 기준을 ＿＿＿으로 ＿＿하게 적용하여 ＿＿＿ 해고대상자의 선정이 이루어져야 한다.'
                ]
            },
            {
                subtitle: '근로자대표' ,
                text: [ 
                    '(1) 취지\n근로기준법 제24조 제3항이 사용자는 해고를 피하기 위한 방법 및 해고의 기준 등에 관하여 당해 사업 또는 사업장에 근로자의 과반수로 조직된 노동조합이 있는 경우에는 그 노동조합, 근로자의 과반수로 조직된 노동조합이 없는 경우에는 근로자의 과반수를 대표하는 자(근로자대표)에 대하여 미리 통보하고 성실하게 협의하여야 한다고 하여 정리해고의 절차적 요건을 규정한 것은 같은 조 제1, 2항이 규정하고 있는 정리해고의 ① 실질적 요건의 충족을 담보함과 아울러 ② 비록 불가피한 정리해고라 하더라도 협의과정을 통한 쌍방의 이해 속에서 실시되는 것이 바람직하다는 이유에서이다.\n\n(2) 근로자대표의 의미\n근로자의 과반수로 조직된 노동조합이 없는 경우에 그 협의의 상대방이 형식적으로는 근로자 과반수의 대표로서의 자격을 명확히 갖추지 못하였더라도 실질적으로 근로자의 의사를 반영할 수 있는 대표자라고 볼 수 있는 사정이 있다면 위 절차적 요건도 충족하였다고 보아야 할 것이다.\n\n(3) 과반노조가 해고 대상자 이해관계를 대변하는 경우\n정리해고가 실시되는 사업장에 근로자의 과반수로 조직된 노동조합이 있는 경우 사용자가 그 노동조합과의 협의 외에 정리해고의 대상인 일정 급수 이상 직원들만의 대표를 새로이 선출케 하여 그 대표와 별도로 협의를 하지 않았다고 하여 그 정리해고를 협의절차의 흠결로 무효라 할 수는 없다.',
                    '(1) 취지\n근로기준법 제24조 제3항이 사용자는 해고를 피하기 위한 ＿＿ 및 해고의 ＿＿ 등에 관하여 당해 사업 또는 사업장에 근로자의 ＿＿＿로 조직된 ＿＿＿＿이 있는 경우에는 그 ＿＿＿＿, 근로자의 ＿＿＿로 조직된 ＿＿＿＿이 없는 경우에는 근로자의 ＿＿＿를 ＿＿하는 자(근로자대표)에 대하여 ＿＿ ＿＿하고 ＿＿하게 ＿＿하여야 한다고 하여 정리해고의 ＿＿＿ 요건을 규정한 것은 같은 조 제1, 2항이 규정하고 있는 정리해고의 ① ＿＿＿ 요건의 충족을 담보함과 아울러 ② 비록 ＿＿＿한 정리해고라 하더라도 ＿＿과정을 통한 ＿＿＿ ＿＿ 속에서 실시되는 것이 ＿＿＿하다는 이유에서이다.\n\n(2) 근로자대표의 의미\n근로자의 ＿＿＿로 조직된 ＿＿＿＿이 없는 경우에 그 ＿＿의 상대방이 ＿＿＿으로는 근로자 ＿＿＿의 ＿＿로서의 ＿＿을 명확히 갖추지 못하였더라도 ＿＿＿으로 근로자의 ＿＿를 ＿＿할 수 있는 ＿＿＿라고 볼 수 있는 사정이 있다면 위 ＿＿＿ 요건도 ＿＿하였다고 보아야 할 것이다.\n\n(3) 과반노조가 해고 대상자 이해관계를 대변하는 경우\n정리해고가 실시되는 사업장에 근로자의 ＿＿＿로 조직된 ＿＿＿＿이 있는 경우 사용자가 그 노동조합과의 ＿＿ 외에 정리해고의 대상인 ＿＿ ＿＿ ＿＿ 직원들만의 ＿＿를 ＿＿＿ 선출케 하여 그 대표와 별도로 ＿＿를 하지 않았다고 하여 그 정리해고를 ＿＿＿＿의 ＿＿로 ＿＿라 할 수는 없다.'
                ]
            },
            {
                subtitle: '요건 결여한 정리해고의 정당성' ,
                text: [ 
                    '(1) 정리해고 요건 충족여부의 판단\n근로기준법 제24조 제1항 내지 제3항의 각 요건의 구체적 내용은 확정적·고정적인 것이 아니라 구체적 사건에서 다른 요건의 충족 정도와 관련하여 유동적으로 정해지는 것이므로, 구체적 사건에서 경영상 이유에 의한 당해 해고가 정당한지 여부는 위 각 요건을 구성하는 개별사정들을 종합적으로 고려하여 판단하여야 한다.\n\n(2) 근로자대표와 협의절차를 거치지 않은 정리해고의 정당성\n정리해고에 있어서 사용자가 해고에 앞서 노동조합이나 근로자 측과 성실한 협의를 거쳐야 한다는 것은 정리해고의 실질적 요건을 모두 갖춘 경우라도 사용자는 노동조합의 단체교섭권보장이나 근로계약의 상대방 보호의 관점에서 근로자 측에 대하여 성실한 협의를 거칠 것을 요구한다는 의미이나, 정리해고의 실질적 요건이 충족되어 해고의 실행이 시급하게 요청되고 한편 근로자들을 대표할 만한 노동조합 기타 근로자집단도 없고 취업규칙에도 그러한 협의조항이 없으며 또 해고 대상 근로자에 대하여는 해고조치 외에 마땅한 대안이 없어서 그 근로자와의 협의절차를 거친다고 하여도 별다른 효과를 기대할 수 없는 등 특별한 사정이 있는 때에는 사용자가 근로자 측과 사전협의절차를 거치지 아니하였다 하여 그것만으로 정리해고를 무효라고 할 수는 없다.\n\n(3) 근로자대표와의 협의 기간을 준수하지 않은 정리해고의 정당성\n근로기준법 제24조 제3항이 해고를 피하기 위한 방법과 해고의 기준을 해고실시 50일 이전까지 근로자대표에게 통보하게 한 취지는, 소속근로자의 소재와 숫자에 따라 그 통보를 전달하는 데 소요되는 시간, 그 통보를 받은 각 근로자들이 통보 내용에 따른 대처를 하는 데 소요되는 시간, 근로자대표가 성실한 협의를 할 수 있는 기간을 최대한으로 상정·허여하자는 데 있는 것이고, 50일 기간의 준수는 정리해고의 효력요건은 아니어서, 구체적 사안에서 통보 후 정리해고 실시까지의 기간이 그와 같은 행위를 하는 데 소요되는 시간으로 부족하였다는 등의 특별한 사정이 없으면, 정리해고의 그 밖의 요건은 충족되었다면 그 정리해고는 유효하다.',
                    '(1) 정리해고 요건 충족여부의 판단\n근로기준법 제24조 제1항 내지 제3항의 각 요건의 ＿＿＿ 내용은 ＿＿＿·＿＿＿인 것이 아니라 ＿＿＿ 사건에서 ＿＿ 요건의 충족 정도와 관련하여 ＿＿＿으로 정해지는 것이므로, ＿＿＿ 사건에서 ＿＿＿ ＿＿에 의한 당해 해고가 ＿＿한지 여부는 위 각 ＿＿을 구성하는 개별사정들을 ＿＿＿으로 고려하여 판단하여야 한다.\n\n(2) 근로자대표와 협의절차를 거치지 않은 정리해고의 정당성\n정리해고에 있어서 사용자가 해고에 앞서 ＿＿＿＿이나 ＿＿＿ 측과 ＿＿＿ ＿＿를 거쳐야 한다는 것은 정리해고의 ＿＿＿ 요건을 ＿＿ 갖춘 경우라도 사용자는 노동조합의 단체교섭권보장이나 근로계약의 ＿＿＿ ＿＿의 관점에서 근로자 측에 대하여 ＿＿＿ ＿＿를 거칠 것을 요구한다는 의미이나, 정리해고의 ＿＿＿ ＿＿이 충족되어 해고의 실행이 ＿＿하게 요청되고 한편 근로자들을 ＿＿할 만한 ＿＿＿＿ 기타 ＿＿＿＿＿도 없고 취업규칙에도 그러한 ＿＿조항이 없으며 또 해고 대상 근로자에 대하여는 ＿＿조치 외에 ＿＿＿ ＿＿이 없어서 그 근로자와의 ＿＿＿＿를 거친다고 하여도 별다른 ＿＿를 기대할 수 없는 등 특별한 사정이 있는 때에는 사용자가 근로자 측과 ＿＿＿＿＿＿를 거치지 ＿＿하였다 하여 그것만으로 정리해고를 ＿＿라고 할 수는 없다.\n\n(3) 근로자대표와의 협의 기간을 준수하지 않은 정리해고의 정당성\n근로기준법 제24조 제3항이 해고를 피하기 위한 방법과 해고의 ＿＿을 해고실시 50일 이전까지 ＿＿＿＿＿에게 통보하게 한 ＿＿는, 소속근로자의 소재와 숫자에 따라 그 통보를 전달하는 데 소요되는 ＿＿, 그 통보를 받은 각 근로자들이 통보 ＿＿에 따른 ＿＿를 하는 데 소요되는 ＿＿, 근로자대표가 ＿＿＿ ＿＿를 할 수 있는 기간을 ＿＿＿으로 ＿＿·＿＿하자는 데 있는 것이고, 50일 기간의 준수는 정리해고의 ＿＿＿＿은 아니어서, ＿＿＿ ＿＿에서 통보 후 정리해고 실시까지의 기간이 그와 같은 ＿＿를 하는 데 소요되는 시간으로 ＿＿하였다는 등의 특별한 사정이 없으면, 정리해고의 ＿ ＿의 ＿＿은 ＿＿되었다면 그 정리해고는 ＿＿하다.'
                ]
            },
            {
                subtitle: '노사협의회에서 협의할 수 있는지 (근로자대표와 성실한 협의가 충족되는지)' ,
                text: [ 
                    '근로자와 사용자 쌍방이 이해와 협조를 통하여 노사 공동의 이익을 증진함으로써 산업평화를 도모하고 국민경제발전에 기여한다는 노사협의회제도의 목적이나 노사협의회의 협의사항에 관한 노사협의회법 제20조의 규정에 비추어 볼 때, 정리해고에 관한 사항이 노사협의회의 협의사항이 될 수 없다고 할 수도 있다.',
                    '근로자와 사용자 ＿＿이 ＿＿와 ＿＿를 통하여 노사 ＿＿의 ＿＿을 증진함으로써 ＿＿＿＿를 도모하고 국민경제발전에 기여한다는 노사협의회제도의 ＿＿이나 노사협의회의 ＿＿사항에 관한 노사협의회법 제20조의 규정에 비추어 볼 때, 정리해고에 관한 사항이 노사협의회의 ＿＿사항이 될 수 없다고 할 수도 있다.'
                ]
            },
            {
                subtitle: '최신 판례 (감원 목표를 상회한 정리해고 정당성)' ,
                text: [ 
                    '(1) 긴박한 경영상 필요의 의미\n정리해고의 요건 중 긴박한 경영상의 필요란 ① 반드시 기업의 도산을 회피하기 위한 경우에 한정되지 아니하고, ② 장래에 올 수도 있는 위기에 미리 대처하기 위하여 인원삭감이 필요한 경우도 포함하지만, 그러한 인원삭감은 객관적으로 보아 합리성이 있다고 인정되어야 한다.\n\n(2) 해고 회피 노력의 의미\n그리고 정리해고의 요건 중 해고를 피하기 위한 노력을 다하여야 한다는 것은 경영방침이나 작업방식의 합리화, 신규채용의 금지, 일시휴직 및 희망퇴직의 활용, 전근 등 사용자가 해고범위를 최소화하기 위하여 가능한 모든 조치를 취하는 것을 의미하고, 그 방법과 정도는 확정적·고정적인 것이 아니라 당해 사용자의 경영위기의 정도, 정리해고를 실시하여야 하는 경영상의 이유, 사업의 내용과 규모, 직급별 인원상황 등에 따라 달라지는 것이다.\n\n(3) 감원 목표를 상회한 정리해고의 정당성\n이미 원고가 최종 감원목표를 상회하여 감원한 상황에서 참가인들을 추가로 정리해고 하였다면, 이는 노사협의회 협의 및 노동조합과의 협의를 위반한 것으로서 ① 객관적으로 보아 합리성이 있다거나 ② 해고를 피하기 위한 노력을 다한 경우에 해당한다고 보기 어려울 것이다.',
                    '(1) 긴박한 경영상 필요의 의미\n정리해고의 요건 중 ＿＿＿ ＿＿＿의 필요란 ① 반드시 기업의 ＿＿을 ＿＿하기 위한 경우에 ＿＿되지 아니하고, ② ＿＿에 올 수도 있는 위기에 ＿＿ ＿＿하기 위하여 인원삭감이 필요한 경우도 포함하지만, 그러한 인원삭감은 ＿＿＿으로 보아 ＿＿＿이 있다고 인정되어야 한다.\n\n(2) 해고 회피 노력의 의미\n그리고 정리해고의 요건 중 ＿＿를 ＿＿＿ 위한 ＿＿을 다하여야 한다는 것은 ＿＿＿＿이나 작업방식의 ＿＿＿, ＿＿＿＿의 금지, 일시휴직 및 희망퇴직의 활용, 전근 등 사용자가 ＿＿＿＿를 ＿＿＿하기 위하여 가능한 ＿＿ 조치를 취하는 것을 의미하고, 그 방법과 정도는 ＿＿＿·＿＿＿인 것이 아니라 당해 사용자의 경영위기의 ＿＿, 정리해고를 실시하여야 하는 경영상의 ＿＿, 사업의 ＿＿과 ＿＿, 직급별 ＿＿＿＿ 등에 따라 달라지는 것이다.\n\n(3) 감원 목표를 상회한 정리해고의 정당성\n이미 원고가 ＿＿ 감원목표를 ＿＿하여 감원한 상황에서 참가인들을 ＿＿로 정리해고 하였다면, 이는 노사협의회 ＿＿ 및 ＿＿＿＿과의 협의를 위반한 것으로서 ① ＿＿＿으로 보아 ＿＿＿이 있다거나 ② ＿＿를 피하기 위한 ＿＿을 다한 경우에 해당한다고 보기 어려울 것이다.'
                ]
            }
        ]
    },
    {
        title: '정리해고와 우선재고용',
        key: '29',
        content: [
            {
                subtitle: '우선재고용의무 위반 시 책임' ,
                text: [ 
                    '(1) 우선재고용 의무의 법적성격\n근로기준법 제25조 제1항에 의하면 사용자가 경영상 필요에 의하여 근로자를 정리해고한 이후 그때로부터 3년 이내에 해고된 근로자가 해고 당시 담당하였던 업무와 같은 업무를 할 근로자를 채용하는 경우 사용자는 재고용을 원하는 정리해고 된 근로자를 우선적으로 고용할 의무를 부담한다.\n구 근로기준법에서 "근로자를 우선적으로 고용하도록 노력하여야 한다."라고 규정하여 노력규정에 불과하였던 것을 근로자 보호 및 고용안정성의 도모를 위해 의무규정으로 전환한 점, 위와 같이 개정한 입법자의 의도는 정리해고를 한 사용자에게 재고용 노력의무를 넘어 법적인 재고용의무를 부과한 것으로 볼 수 있는 점 등에 비추어 보면, 정리해고 된 근로자가 이를 근거로 사용자에 대하여 고용의무의 이행을 구할 수 있는 사법상의 청구권으로서의 성격을 가진다고 봄이 타당하다.\n\n(2) 동일한 업무의 의미\n근로기준법 제25조 제1항 상의 채용대상 업무와 해고 당시 근로자의 업무가 그 주된 내용에는 차이가 있다고 하더라도 동일한 수준의 직업능력·자격을 요하는 경우 동일한 업무라고 해석함이 상당하다.\n\n(3) 우선재고용의무 이행 방법과 이를 위반한 경우 사용자의 책임\n근로자의 우선 재고용에 관한 권리를 실질적으로 보호하기 위하여 사용자는 근로기준법 제25조 제1항의 적용을 받는 신규 채용 절차에 앞서 재고용 우선권을 갖는 근로자에게 개별적 통지의 방식으로 채용절차를 고지하고 이에 관한 의사를 확인하여야 한다고 봄이 타당한 바, 사용자가 정리해고 이후 1년여가 지나 유사업무 담당자를 채용하면서 정리해고 근로자에 대해 우선 재고용 절차를 이행하지 않은 채 신규 채용 절차를 진행한 것은 위법이다. 따라서 사용자는 정리해고 근로자에 대하여 고용의 의사를 표시할 의무가 있고, 더불어 다른 근로자를 신규채용한 날부터의 임금상당액을 지급할 의무가 있다.',
                    '(1) 우선재고용 의무의 법적성격\n근로기준법 제25조 제1항에 의하면 사용자가 ＿＿＿ ＿＿에 의하여 근로자를 정리해고한 ＿＿ 그때로부터 3년 이내에 ＿＿＿ 근로자가 해고 당시 ＿＿하였던 업무와 ＿＿ 업무를 할 근로자를 ＿＿하는 경우 사용자는 ＿＿＿을 원하는 정리해고 된 근로자를 ＿＿＿으로 고용할 ＿＿를 부담한다.\n구 근로기준법에서 "근로자를 ＿＿＿으로 ＿＿하도록 ＿＿하여야 한다."라고 규정하여 ＿＿규정에 불과하였던 것을 근로자 ＿＿ 및 ＿＿＿＿＿의 도모를 위해 ＿＿규정으로 전환한 점, 위와 같이 개정한 입법자의 ＿＿는 정리해고를 한 사용자에게 재고용 ＿＿의무를 넘어 ＿＿＿ ＿＿＿＿＿를 부과한 것으로 볼 수 있는 점 등에 비추어 보면, 정리해고 된 근로자가 이를 ＿＿로 사용자에 대하여 ＿＿＿＿의 ＿＿을 구할 수 있는 ＿＿＿의 ＿＿＿으로서의 성격을 가진다고 봄이 타당하다.\n\n(2) 동일한 업무의 의미\n근로기준법 제25조 제1항 상의 ＿＿＿＿ 업무와 해고 당시 근로자의 업무가 그 ＿＿ ＿＿에는 차이가 있다고 하더라도 ＿＿한 수준의 ＿＿＿＿·＿＿을 요하는 경우 ＿＿＿ 업무라고 해석함이 상당하다.\n\n(3) 우선재고용의무 이행 방법과 이를 위반한 경우 사용자의 책임\n근로자의 ＿＿ 재고용에 관한 ＿＿를 ＿＿＿으로 ＿＿하기 위하여 사용자는 근로기준법 제25조 제1항의 적용을 받는 ＿＿ ＿＿ ＿＿에 앞서 ＿＿＿ ＿＿＿을 갖는 근로자에게 ＿＿＿ ＿＿의 방식으로 채용＿＿를 ＿＿하고 이에 관한 ＿＿를 확인하여야 한다고 봄이 타당한 바, 사용자가 ＿＿＿＿ ＿＿ 1년여가 지나 유사업무 담당자를 채용하면서 정리해고 근로자에 대해 ＿＿ ＿＿＿ ＿＿를 이행하지 않은 채 ＿＿ ＿＿ ＿＿를 진행한 것은 ＿＿이다. 따라서 사용자는 정리해고 근로자에 대하여 ＿＿＿ ＿＿를 ＿＿할 ＿＿가 있고, 더불어 ＿＿ 근로자를 ＿＿＿＿한 날부터의 ＿＿＿＿＿을 ＿＿할 의무가 있다.'
                ]
            }
        ]
    },
    {
        title: '해고금지기간',
        key: '30',
        content: [
            {
                subtitle: '해고시기의 제한' ,
                text: [ 
                    '(1) 취지\n근로기준법 제23조 제2항에 의하면 사용자는 근로자가 업무상 부상 또는 질병의 요양을 위하여 휴업한 기간과 그 후 30일간은 해고할 수 없는바, 이는 근로자가 업무상 재해로 인하여 노동력을 상실하고 있는 기간과 노동력을 회복하기에 상당한 그 후의 30일 간은 근로자를 실직의 위협으로부터 절대적으로 보호하고자 함에 있다.\n\n(2) 해고가 금지되는 휴업기간의 의미\n따라서 ① 근로자가 업무상 부상 등을 입고 치료 중이라 하더라도 휴업하지 아니하고 정상적으로 출근하고 있는 경우 또는 ② 업무상 부상 등으로 휴업하고 있는 경우라도 그 요양을 위하여 휴업할 필요가 있다고 인정되지 아니하는 경우에는 위 규정이 정한 해고가 제한되는 휴업기간에 해당하지 아니한다.\n여기서 ① ‘정상적으로 출근하고 있는 경우’라 함은 단순히 출근하여 근무하고 있다는 것으로는 부족하고 정상적인 노동력으로 근로를 제공하는 경우를 말하는 것이므로, 객관적으로 요양을 위한 휴업이 필요함에도 사용자의 요구 등 다른 사정으로 출근하여 근무하고 있는 것과 같은 경우는 이에 해당하지 아니한다.\n이때 ② 요양을 위하여 휴업이 필요한지 여부는 업무상 부상 등의 정도, 부상 등의 치료과정 및 치료방법, 업무의 내용과 강도, 근로자의 용태 등 객관적인 사정을 종합하여 판단하여야 할 것이다.\n\n(3) 요양승인과 해고금지 기간의 판단\n따라서 해고를 전후하여 그 근로자에 대하여 산업재해보상보험법에 의한 요양승인이 내려지고 휴업급여가 지급된 사정은 그 해고가 근로기준법 제23조 제2항이 정한 휴업기간 중의 해고에 해당하는지 여부를 판단하는 데에 참작할 사유가 될 수는 있지만, 법원은 이에 기속됨이 없이 앞서 든 객관적 사정을 기초로 실질적으로 판단하여 그 해고 당시 요양을 위하여 휴업을 할 필요가 있는지 여부를 결정할 것이다.',
                    '(1) 취지\n근로기준법 제23조 제2항에 의하면 사용자는 근로자가 업무상 ＿＿ 또는 ＿＿의 ＿＿을 위하여 ＿＿한 기간과 그 후 30일간은 해고할 수 없는바, 이는 근로자가 업무상 ＿＿로 인하여 ＿＿＿을 ＿＿하고 있는 ＿＿과 ＿＿＿을 ＿＿하기에 상당한 그 후의 30일 간은 근로자를 ＿＿의 ＿＿으로부터 ＿＿＿으로 ＿＿하고자 함에 있다.\n\n(2) 해고가 금지되는 휴업기간의 의미\n따라서 ① 근로자가 업무상 ＿＿ 등을 입고 ＿＿ 중이라 하더라도 ＿＿하지 아니하고 ＿＿＿으로 ＿＿하고 있는 경우 또는 ② 업무상 ＿＿ 등으로 ＿＿하고 있는 경우라도 그 ＿＿을 위하여 ＿＿할 필요가 있다고 인정되지 아니하는 경우에는 위 규정이 정한 ＿＿가 ＿＿되는 휴업기간에 해당하지 아니한다.\n여기서 ① ‘＿＿＿으로 ＿＿하고 있는 경우’라 함은 ＿＿＿ ＿＿하여 ＿＿하고 있다는 것으로는 부족하고 ＿＿＿인 ＿＿＿으로 ＿＿를 ＿＿하는 경우를 말하는 것이므로, ＿＿＿으로 ＿＿을 위한 ＿＿이 필요함에도 사용자의 ＿＿ 등 다른 ＿＿으로 ＿＿하여 근무하고 있는 것과 같은 경우는 이에 해당하지 아니한다.\n이때 ② ＿＿을 위하여 ＿＿이 필요한지 여부는 업무상 ＿＿ 등의 ＿＿, ＿＿ 등의 치료＿＿ 및 치료＿＿, 업무의 ＿＿과 ＿＿, 근로자의 ＿＿ 등 객관적인 ＿＿을 종합하여 판단하여야 할 것이다.\n\n(3) 요양승인과 해고금지 기간의 판단\n따라서 ＿＿를 전후하여 그 근로자에 대하여 ＿＿＿＿＿＿＿＿법에 의한 ＿＿＿＿이 내려지고 ＿＿＿＿가 지급된 사정은 그 해고가 근로기준법 제23조 제2항이 정한 ＿＿＿＿ 중의 해고에 해당하는지 여부를 판단하는 데에 ＿＿할 사유가 될 수는 있지만, ＿＿은 이에 ＿＿됨이 없이 앞서 든 ＿＿＿ 사정을 기초로 ＿＿＿으로 판단하여 그 해고 ＿＿ ＿＿을 위하여 ＿＿을 할 필요가 있는지 여부를 결정할 것이다.'
                ]
            },
            {
                subtitle: '해고금지기간 중 해고의 효력' ,
                text: [ 
                    '근로계약의 해지를 제한하는 취지는 선원이 업무상의 재해로 인하여 노동력을 상실하고 있는 기간과 노동력을 회복하기에 상당한 그 후의 30일 간은 선원을 실직의 위협으로부터 절대적으로 보호하고자 함에 있는 것이므로 선박소유자가 이에 위반하여 선원을 해고한 경우에는 위법한 해고로서 무효라고 할 것이고, 해고 후 위 기간의 경과로 인하여 무효였던 해고가 유효로 될 수도 없다.',
                    '근로계약의 ＿＿를 ＿＿하는 ＿＿는 선원이 업무상의 ＿＿로 인하여 ＿＿＿을 ＿＿하고 있는 ＿＿과 노동력을 ＿＿하기에 상당한 그 ＿의 30일 간은 선원을 ＿＿의 ＿＿으로부터 ＿＿＿으로 ＿＿하고자 함에 있는 것이므로 선박소유자가 이에 ＿＿하여 선원을 ＿＿한 경우에는 ＿＿＿ 해고로서 ＿＿라고 할 것이고, 해고 후 위 기간의 ＿＿로 인하여 ＿＿였던 해고가 ＿＿로 될 수도 없다.'
                ]
            }
        ]
    },
    {
        title: '해고의 법정절차',
        key: '31',
        content: [
            {
                subtitle: '해고예고의 취지와 방법' ,
                text: [ 
                    '근로기준법 제26조에서 사용자가 근로자를 해고하는 경우 적어도 30일 전에 예고를 하여야 하고, 30일 전에 예고를 하지 아니하였을 때에는 30일분 이상의 통상임금을 지급하도록 규정한 취지는 근로자로 하여금 해고에 대비하여 새로운 직장을 구할 수 있는 시간적 또는 경제적 여유를 주려는 것이므로, 사용자의 해고예고는 일정 시점을 특정하여 하거나 언제 해고되는지를 근로자가 알 수 있는 방법으로 하여야 할 것이다.',
                    '근로기준법 제26조에서 사용자가 근로자를 ＿＿하는 경우 적어도 30일 전에 ＿＿를 하여야 하고, 30일 전에 ＿＿를 하지 아니하였을 때에는 30일분 이상의 ＿＿＿＿을 ＿＿하도록 규정한 ＿＿는 근로자로 하여금 ＿＿에 대비하여 ＿＿＿ 직장을 구할 수 있는 ＿＿＿ 또는 ＿＿＿ 여유를 주려는 것이므로, 사용자의 해고예고는 ＿＿ ＿＿을 ＿＿하여 하거나 ＿＿ 해고되는지를 근로자가 알 수 있는 방법으로 하여야 할 것이다.'
                ]
            },
            {
                subtitle: '해고예고를 하지 않은 경우 해고의 효력' ,
                text: [ 
                    '면직처분을 함에 있어 근로기준법 제26조에 따른 해고의 예고를 하지 아니하였다고 하더라도 피고회사가 해고예고수당을 지급하여야 하는 것은 별론으로 하고 그와 같은 사정만으로 이 사건 면직처분이 무효라고 볼 것도 아니다',
                    '면직처분을 함에 있어 근로기준법 제26조에 따른 해고의 ＿＿를 하지 ＿＿하였다고 하더라도 피고회사가 해고＿＿＿＿을 지급하여야 하는 것은 ＿＿으로 하고 그와 같은 ＿＿만으로 이 사건 면직처분이 ＿＿라고 볼 것도 아니다.'
                ]
            },
            {
                subtitle: '부당해고 시 해고예고수당의 반환' ,
                text: [ 
                    '근로기준법 제26조 본문에 따라 사용자가 근로자를 해고하면서 30일 전에 예고를 하지 아니하였을 때 근로자에게 지급하는 해고예고수당은 해고가 유효한지 여부와 관계없이 지급되어야 하는 돈이고, 그 해고가 부당해고에 해당하여 효력이 없다고 하더라도 근로자가 해고예고수당을 지급받을 법률상 원인이 없다고 볼 수 없다. 그 근거는 다음과 같다.\n① 근로기준법 제26조 본문은 "사용자는 근로자를 해고(경영상 이유에 의한 해고를 포함한다)하려면 적어도 30일 전에 예고를 하여야 하고, 30일 전에 예고를 하지 아니하였을 때에는 30일분 이상의 통상임금을 지급하여야 한다."라고 규정하고 있을 뿐이고, 위 규정상 해고가 유효한 경우에만 해고예고 의무나 해고예고수당 지급 의무가 성립한다고 해석할 근거가 없다.\n② 근로기준법 제26조에서 규정하는 해고예고제도는 근로자로 하여금 해고에 대비하여 새로운 직장을 구할 수 있는 시간적·경제적 여유를 주려는 것으로 해고의 효력 자체와는 관계가 없는 제도이다. 해고가 무효인 경우에도 해고가 유효한 경우에 비해 해고예고제도를 통해 근로자에게 위와 같은 시간적·경제적 여유를 보장할 필요성이 작다고 할 수 없다.\n③ 사용자가 근로자를 해고하면서 해고예고를 하지 않고 해고예고수당도 지급하지 않은 경우, 그 후 해고가 무효로 판정되어 근로자가 복직을 하고 미지급 임금을 지급받더라도 그것만으로는 해고예고제도를 통하여 해고 과정에서 근로자를 보호하고자 하는 근로기준법 제26조의 입법목적이 충분히 달성된다고 보기 어렵다. 해고예고 여부나 해고예고수당 지급 여부가 해고의 사법상(私法上) 효력에 영향을 미치지 않는다는 점을 고려하면, 해고예고제도 자체를 통해 근로자를 보호할 필요성은 더욱 커진다.',
                    '근로기준법 제26조 본문에 따라 사용자가 근로자를 ＿＿하면서 30일 전에 예고를 하지 아니하였을 때 근로자에게 지급하는 ＿＿＿＿＿＿은 해고가 ＿＿한지 여부와 ＿＿＿＿ 지급되어야 하는 돈이고, 그 해고가 ＿＿＿＿에 해당하여 ＿＿이 없다고 하더라도 근로자가 ＿＿＿＿＿＿을 지급받을 ＿＿＿ ＿＿이 없다고 볼 수 없다. 그 근거는 다음과 같다.\n① 근로기준법 제26조 본문은 "사용자는 근로자를 ＿＿(경영상 이유에 의한 해고를 포함한다)하려면 적어도 30일 전에 ＿＿를 하여야 하고, 30일 전에 ＿＿를 하지 아니하였을 때에는 30일분 이상의 ＿＿＿＿을 지급하여야 한다."라고 ＿＿하고 있을 뿐이고, 위 ＿＿상 해고가 ＿＿한 경우에만 해고＿＿ ＿＿나 해고＿＿＿＿ 지급 ＿＿가 ＿＿한다고 ＿＿할 근거가 없다.\n② 근로기준법 제26조에서 규정하는 ＿＿＿＿＿＿는 근로자로 하여금 ＿＿에 ＿＿하여 ＿＿＿ 직장을 구할 수 있는 ＿＿＿·＿＿＿ 여유를 주려는 것으로 해고의 ＿＿ 자체와는 ＿＿가 ＿＿ 제도이다. 해고가 ＿＿인 경우에도 해고가 ＿＿한 경우에 비해 ＿＿＿＿＿＿를 통해 근로자에게 위와 같은 ＿＿＿·＿＿＿ 여유를 ＿＿할 ＿＿＿이 작다고 할 수 없다.\n③ 사용자가 근로자를 ＿＿하면서 해고＿＿를 하지 않고 해고＿＿＿＿도 지급하지 않은 경우, 그 후 해고가 ＿＿로 판정되어 근로자가 ＿＿을 하고 ＿＿＿ 임금을 지급받더라도 그것만으로는 ＿＿＿＿제도를 통하여 ＿＿ 과정에서 근로자를 ＿＿하고자 하는 근로기준법 제26조의 ＿＿＿＿이 충분히 ＿＿된다고 보기 어렵다. 해고예고 ＿＿나 해고예고수당 ＿＿ ＿＿가 해고의 ＿＿＿(私法上) ＿＿에 ＿＿을 미치지 않는다는 점을 고려하면, ＿＿＿＿제도 자체를 통해 근로자를 ＿＿할 ＿＿＿은 더욱 커진다.'
                ]
            },
            {
                subtitle: '해고의 서면통지' ,
                text: [ 
                    '(1) 취지\n근로기준법 제27조는 사용자가 근로자를 해고하려면 해고사유와 해고시기를 서면으로 통지하여야 효력이 있다고 규정하고 있는데, 이는 해고사유 등의 서면통지를 통해 사용자로 하여금 근로자를 해고하는 데 신중을 기하게 함과 아울러, 해고의 존부 및 시기와 그 사유를 명확하게 하여 사후에 이를 둘러싼 분쟁이 적정하고 용이하게 해결될 수 있도록 하고, 근로자에게도 해고에 적절히 대응할 수 있게 하기 위한 취지이다.\n\n(2) 해고서면통지의 방법\n따라서 사용자가 해고사유 등을 서면으로 통지할 때는 근로자의 처지에서 해고사유가 무엇인지를 구체적으로 알 수 있어야 하고, 특히 징계해고의 경우에는 해고의 실질적 사유가 되는 구체적 사실 또는 비위내용을 기재하여야 하며 징계대상자가 위반한 단체협약이나 취업규칙의 조문만 나열하는 것으로는 충분하다고 볼 수 없다.\n사용자가 근로자를 징계해고하면서 인사위원회 출석요구 통보서와 인사위원회 심의결과 통보서, 해고통보서에 근로자의 어떠한 행위가 사규 위반에 해당하여 징계사유와 해고사유가 되는지를 전혀 기재하지 않은 경우 위 해고에는 절차상 근로기준법 제27조를 위반한 위법이 있다.',
                    '(1) 취지\n근로기준법 제27조는 사용자가 근로자를 ＿＿하려면 ＿＿＿＿와 ＿＿＿＿를 ＿＿으로 ＿＿하여야 ＿＿이 있다고 규정하고 있는데, 이는 ＿＿＿＿ 등의 ＿＿＿＿를 통해 사용자로 하여금 근로자를 ＿＿하는 데 ＿＿을 기하게 함과 아울러, 해고의 ＿＿ 및 ＿＿와 그 ＿＿를 ＿＿하게 하여 ＿＿에 이를 둘러싼 ＿＿이 ＿＿하고 ＿＿하게 해결될 수 있도록 하고, 근로자에게도 해고에 ＿＿＿ 대응할 수 있게 하기 위한 ＿＿이다.\n\n(2) 해고서면통지의 방법\n따라서 사용자가 ＿＿＿＿ 등을 ＿＿으로 ＿＿할 때는 ＿＿＿의 처지에서 ＿＿＿＿가 무엇인지를 ＿＿＿으로 알 수 있어야 하고, 특히 ＿＿＿＿의 경우에는 해고의 ＿＿＿ ＿＿가 되는 ＿＿＿ 사실 또는 ＿＿＿＿을 기재하여야 하며 징계대상자가 위반한 ＿＿＿＿이나 ＿＿＿＿의 ＿＿만 ＿＿하는 것으로는 ＿＿하다고 볼 수 없다.\n사용자가 근로자를 ＿＿＿＿하면서 ＿＿＿＿＿ 출석요구 통보서와 ＿＿＿＿＿ 심의결과 통보서, 해고통보서에 근로자의 어떠한 행위가 ＿＿ ＿＿에 해당하여 ＿＿＿＿와 ＿＿＿＿가 되는지를 전혀 ＿＿하지 않은 경우 위 해고에는 ＿＿＿ 근로기준법 제27조를 위반한 위법이 있다.'
                ]
            },
            {
                subtitle: '해외연수자 이메일에 의한 해고 통지 (읽어볼 판례)' ,
                text: [ 
                    '해고의 남발 방지 및 법률요건의 명확화라는 해고 서면통지 제도의 입법 취지로 볼 때, 근로자와 사용자가 근로자의 ① 해외연수기간 중 이메일로 교신하여 왔고, 사용자가 근로자에게 해고사실을 기재한 이메일만 발송한 것이 아니라 ② 해고의 사유가 담긴 ‘인사위원회 의결통보서’도 첨부하여 발송하였으며, 근로자가 종전과 같이 이를 ③ 정상적으로 수신하여 확인하였다면, 위 ‘이메일’에 의한 해고 통지는 ‘서면’에 의한 통지로서 유효하다고 한 사례.',
                    '해고의 ＿＿ 방지 및 ＿＿＿＿의 ＿＿＿라는 해고 서면통지 제도의 ＿＿ ＿＿로 볼 때, 근로자와 사용자가 근로자의 ① 해외연수기간 중 ＿＿＿로 ＿＿하여 왔고, 사용자가 근로자에게 ＿＿＿＿을 기재한 ＿＿＿만 발송한 것이 아니라 ② 해고의 사유가 담긴 ‘＿＿＿＿＿ ＿＿통보서’도 ＿＿하여 발송하였으며, 근로자가 종전과 같이 이를 ③ ＿＿＿으로 ＿＿하여 확인하였다면, 위 ‘＿＿＿’에 의한 해고 통지는 ‘＿＿’에 의한 통지로서 ＿＿하다고 한 사례.'
                ]
            },
            {
                subtitle: '이메일에 의한 해고 통지' ,
                text: [ 
                    '"서면"이란 일정한 내용을 적은 문서를 의미하고 이메일 등 전자문서와는 구별되지만, ① 전자문서 및 전자거래 기본법 제4조 제1항에서 전자적 형태로 되어 있다는 이유로 문서로서의 효력이 부인되지 아니한다.‘고 규정하고 있는 점, ② 출력이 즉시 가능한 상태의 전자문서는 사실상 종이 형태의 서면과 다를 바 없고 저장과 보관에 있어서 지속성이나 정확성이 더 보장될 수도 있는 점, ③ 이메일(e-mail)의 형식과 작성 경위 등에 비추어 사용자의 해고 의사를 명확하게 확인할 수 있고, 이메일에 해고사유와 해고시기에 관한 내용이 구체적으로 기재되어 있으며, 해고에 적절히 대응하는 데에 아무런 지장이 없는 등 서면에 의한 해고통지의 역할과 기능을 충분히 수행하고 있다면, 단지 이메일 등 전자문서에 의한 통지라는 이유만으로 서면에 의한 통지가 아니라고 볼 것은 아닌 점 등을 고려하면, 근로자가 이메일을 수신하는 등으로 그 내용을 알고 있는 이상, 이메일에 의한 해고통지도 앞서 본 해고사유 등을 서면 통지하도록 규정한 근로기준법 제27조의 입법취지를 해하지 아니하는 범위 내에서 구체적 사안에 따라 서면에 의한 해고통지로서 유효하다고 보아야 할 경우가 있다.',
                    '"서면"이란 일정한 내용을 적은 ＿＿를 의미하고 ＿＿＿ 등 ＿＿＿＿와는 구별되지만, ① 전자문서 및 전자거래 기본법 제4조 제1항에서 ＿＿＿ ＿＿로 되어 있다는 이유로 ＿＿로서의 ＿＿이 부인되지 아니한다.‘고 규정하고 있는 점, ② ＿＿이 ＿＿ ＿＿한 상태의 전자문서는 ＿＿＿ ＿＿ ＿＿의 서면과 다를 바 없고 ＿＿과 ＿＿에 있어서 ＿＿＿이나 ＿＿＿이 더 ＿＿될 수도 있는 점, ③ 이메일(e-mail)의 ＿＿과 ＿＿ ＿＿ 등에 비추어 사용자의 ＿＿ ＿＿를 ＿＿하게 확인할 수 있고, 이메일에 ＿＿＿＿와 ＿＿＿＿에 관한 내용이 ＿＿＿으로 기재되어 있으며, 해고에 ＿＿＿ ＿＿하는 데에 아무런 ＿＿이 없는 등 서면에 의한 해고통지의 ＿＿과 ＿＿을 ＿＿＿ ＿＿하고 있다면, 단지 이메일 등 ＿＿＿＿에 의한 ＿＿라는 이유만으로 ＿＿에 의한 ＿＿가 아니라고 볼 것은 아닌 점 등을 고려하면, 근로자가 ＿＿＿을 ＿＿하는 등으로 그 내용을 알고 있는 이상, ＿＿＿에 의한 해고통지도 앞서 본 ＿＿＿＿ 등을 서면 통지하도록 규정한 근로기준법 제27조의 ＿＿＿＿를 해하지 아니하는 범위 내에서 ＿＿＿ ＿＿에 따라 ＿＿에 의한 해고통지로서 ＿＿하다고 보아야 할 경우가 있다.'
                ]
            }
        ]
    },
    {
        title: '부당해고 등의 구제',
        key: '32',
        content: [
            {
                subtitle: '부당해고 등 구제 대상' ,
                text: [ 
                    '노동위원회에 대한 부당해고 등의 구제신청에 있어 심사 대상은 근로자에 대한 해고 등의 징벌이 정당한 이유가 있는 것인지 여부이며, 이때 구제신청의 대상이 되는 해고 등의 징벌은 해고, 휴직, 정직, 전직, 감봉과 근로자에 대한 불이익한 제재로서 이에 준하는 징벌적 성격을 갖는 것으로 해석함이 상당하다.\n이 사건의 경우 참가인의 인병휴가 제도는 부상 또는 질병으로 인하여 출근이 불가능한 근로자의 신청에 의하여 해당 근로일에 근로제공의무를 면제하면서도 일정 부분의 임금을 지급함으로써 근로자에 대한 복리후생을 증진하고자 마련된 제도로서, 참가인의 이 사건 인병휴가 조치가 원고에게 징벌적 성격을 갖는 불이익한 제재에 해당한다고 볼 수는 없다.',
                    '노동위원회에 대한 부당해고 등의 ＿＿＿＿에 있어 ＿＿ ＿＿은 근로자에 대한 해고 등의 ＿＿이 ＿＿＿ ＿＿가 있는 것인지 여부이며, 이때 ＿＿＿＿의 ＿＿이 되는 해고 등의 징벌은 해고, 휴직, 정직, 전직, 감봉과 근로자에 대한 ＿＿＿＿ ＿＿로서 이에 준하는 ＿＿＿ ＿＿을 갖는 것으로 해석함이 상당하다.\n이 사건의 경우 참가인의 인병휴가 제도는 ＿＿ 또는 ＿＿으로 인하여 ＿＿이 ＿＿＿한 근로자의 ＿＿에 의하여 해당 근로일에 근로제공의무를 ＿＿하면서도 일정 부분의 ＿＿을 지급함으로써 근로자에 대한 ＿＿＿＿을 증진하고자 마련된 제도로서, 참가인의 이 사건 인병휴가 조치가 원고에게 ＿＿＿ ＿＿을 갖는 ＿＿＿＿ ＿＿에 해당한다고 볼 수는 없다.'
                ]
            },
            {
                subtitle: '부당해고와 구제내용 (연차휴가 출근율)' ,
                text: [ 
                    '사용자가 근로자를 해고하였으나 해고에 정당한 이유가 없어 무효인 경우에 근로자는 부당해고기간 동안에 정상적으로 일을 계속하였더라면 받을 수 있었던 임금을 모두 지급받을 수 있다. 따라서 근로자가 부당해고로 인하여 지급받지 못한 임금이 연차휴가수당인 경우에도 해당 근로자의 연간 소정근로일수와 출근일수를 고려하여 근로기준법 제60조 제1항의 요건을 충족하면 연차유급휴가가 부여되는 것을 전제로 연차휴가수당을 지급하여야 하고, 이를 산정하기 위한 연간 소정근로일수와 출근일수를 계산할 때 사용자의 부당해고로 인하여 근로자가 출근하지 못한 기간을 근로자에 대하여 불리하게 고려할 수는 없으므로 그 기간은 연간 소정근로일수 및 출근일수에 모두 산입되는 것으로 보는 것이 타당하며, 설령 부당해고기간이 연간 총 근로일수 전부를 차지하고 있는 경우에도 달리 볼 수는 없다.',
                    '사용자가 근로자를 ＿＿하였으나 ＿＿에 ＿＿＿ ＿＿가 없어 ＿＿인 경우에 근로자는 ＿＿＿＿＿＿ 동안에 ＿＿＿으로 일을 계속하였더라면 받을 수 있었던 ＿＿을 모두 지급받을 수 있다. 따라서 근로자가 ＿＿＿＿로 인하여 지급받지 못한 ＿＿이 ＿＿＿＿＿＿인 경우에도 해당 근로자의 ＿＿ ＿＿근로일수와 ＿＿일수를 고려하여 근로기준법 제60조 제1항의 ＿＿을 충족하면 연차유급휴가가 부여되는 것을 전제로 ＿＿＿＿＿＿을 지급하여야 하고, 이를 산정하기 위한 ＿＿ ＿＿근로일수와 ＿＿일수를 계산할 때 사용자의 ＿＿＿＿로 인하여 근로자가 ＿＿하지 ＿＿ 기간을 근로자에 대하여 ＿＿하게 고려할 수는 없으므로 그 ＿＿은 ＿＿ ＿＿근로일수 및 ＿＿일수에 ＿＿ ＿＿되는 것으로 보는 것이 타당하며, 설령 ＿＿＿＿기간이 ＿＿ ＿ ＿＿＿＿ ＿＿를 차지하고 있는 경우에도 달리 볼 수는 없다.'
                ]
            },
            {
                subtitle: '부당해고 구제내용 (소급임금의 범위)' ,
                text: [ 
                    '(1) 부당해고 시  임금 지급 청구의 근거\n사용자의 부당한 해고처분이 무효이거나 취소된 때에는 그 동안 근로자로서 지위는 계속되고, 그간 근로의 제공을 하지 못한 것은 사용자의 귀책사유로 인한 것이므로 근로자는 민법 제538조 제1항에 의하여 계속 근로하였을 경우 받을 수 있는 임금 전부의 지급을 청구할 수 있다.\n\n(2) 청구할 수 있는 임금의 의미\n여기에서 근로자가 지급을 청구할 수 있는 임금은 근로기준법 제2조에서 정하는 임금을 의미하므로, 사용자가 근로의 대가로 지급되는 일체의 금원으로서 계속적·정기적으로 지급되고 이에 관하여 단체협약, 취업규칙 등에 의해 사용자에게 지급의무가 지워져 있다면 모두 이에 포함되며, 반드시 통상임금으로 국한되는 것은 아니다.\n\n(3) 소급임금에 개근수당이 포함되는지\n갑 주식회사의 단체협약에 조합원이 1년 간 개근할 경우 연말에 금 1돈(3.75g)을, 정근(지각 3회 이하)할 경우 금 반 돈을 교부하여 표창하도록 규정되어 있는데, 근로자 을 등이 갑 회사를 상대로 부당해고기간 중 지급받지 못한 표창의 지급을 구한 사안에서, 위 표창은 특별한 사정이 없는 한 근로자가 계속 근로하였을 경우 받을 수 있는 임금에 포함된다고 보아야 한다.',
                    '(1) 부당해고 시  임금 지급 청구의 근거\n사용자의 ＿＿＿ 해고처분이 ＿＿이거나 ＿＿된 때에는 그 동안 근로자로서 ＿＿는 계속되고, 그간 근로의 제공을 하지 못한 것은 사용자의 ＿＿＿＿로 인한 것이므로 근로자는 민법 제538조 제1항에 의하여 ＿＿ ＿＿하였을 경우 받을 수 있는 임금 ＿＿의 지급을 청구할 수 있다.\n\n(2) 청구할 수 있는 임금의 의미\n여기에서 근로자가 ＿＿을 ＿＿할 수 있는 ＿＿은 근로기준법 제2조에서 정하는 임금을 의미하므로, 사용자가 ＿＿의 ＿＿로 지급되는 ＿＿＿ ＿＿으로서 ＿＿＿·＿＿＿으로 ＿＿되고 이에 관하여 ＿＿＿＿, ＿＿＿＿ 등에 의해 사용자에게 ＿＿＿＿가 지워져 있다면 모두 이에 ＿＿되며, 반드시 ＿＿＿＿으로 국한되는 것은 아니다.\n\n(3) 소급임금에 개근수당이 포함되는지\n갑 주식회사의 단체협약에 조합원이 1년 간 ＿＿할 경우 연말에 금 1돈(3.75g)을, 정근(지각 3회 이하)할 경우 금 반 돈을 ＿＿하여 표창하도록 규정되어 있는데, 근로자 을 등이 갑 ＿＿를 상대로 ＿＿＿＿＿＿ 중 지급받지 ＿＿ 표창의 ＿＿을 구한 사안에서, 위 표창은 특별한 사정이 없는 한 근로자가 ＿＿ ＿＿하였을 경우 받을 수 있는 ＿＿에 ＿＿된다고 보아야 한다.'
                ]
            },
            {
                subtitle: '부당해고에 따른 소급임금 지급과 중간수입 공제' ,
                text: [ 
                    '(1) 중간수입 공제의 근거\n사용자의 귀책사유로 인하여 해고된 근로자가 해고기간 중에 다른 직장에 종사하여 얻은 이익(이른바 중간수입)은 민법 제538조 제2항에서 말하는 채무를 면함으로써 얻은 이익에 해당하므로, 사용자는 위 근로자에게 해고기간 중의 임금을 지급함에 있어 위의 이익의 금액을 임금액에서 공제할 수 있다.\n\n(2) 중간수입 공제의 한도\n그러나 근로기준법 제46조는 사용자의 귀책사유로 인하여 휴업하는 경우에는 휴업기간 중 당해 근로자에게 그 평균임금의 100분의 70이상의 수당을 지급하여야 한다고 규정하고 있고, 여기서의 휴업이란 근로를 제공할 의사가 있음에도 불구하고 그 의사에 반하여 취업이 거부되거나 또는 불가능하게 된 경우도 포함된다고 할 것이므로, 위의 공제에 있어서 근로자가 지급받을 수 있는 임금액 중 근로기준법 제46조 소정의 휴업수당의 한도에서는 이를 이익공제의 대상으로 삼을 수 없고, 그 휴업수당을 초과하는 금액에서 중간수입을 공제하여야 한다.',
                    '(1) 중간수입 공제의 근거\n사용자의 ＿＿＿＿로 인하여 ＿＿＿ 근로자가 ＿＿＿＿ 중에 ＿＿ ＿＿에 종사하여 얻은 ＿＿(이른바 중간수입)은 민법 제538조 제2항에서 말하는 ＿＿를 ＿＿으로써 얻은 ＿＿에 해당하므로, 사용자는 위 근로자에게 ＿＿＿＿ 중의 ＿＿을 지급함에 있어 위의 ＿＿의 ＿＿을 ＿＿＿에서 ＿＿할 수 있다.\n\n(2) 중간수입 공제의 한도\n그러나 근로기준법 제46조는 사용자의 ＿＿＿＿로 인하여 ＿＿하는 경우에는 휴업기간 중 당해 근로자에게 그 ＿＿임금의 100분의 70이상의 ＿＿을 ＿＿하여야 한다고 ＿＿하고 있고, 여기서의 ＿＿이란 ＿＿를 제공할 ＿＿가 있음에도 불구하고 그 ＿＿에 ＿＿＿ 취업이 ＿＿되거나 또는 ＿＿＿하게 된 경우도 ＿＿된다고 할 것이므로, 위의 ＿＿에 있어서 근로자가 ＿＿받을 수 있는 ＿＿＿ 중 근로기준법 제46조 소정의 ＿＿＿＿의 ＿＿에서는 이를 ＿＿공제의 ＿＿으로 삼을 수 없고, 그 ＿＿＿＿을 ＿＿하는 금액에서 ＿＿＿＿을 ＿＿하여야 한다.'
                ]
            },
            {
                subtitle: '부당해고와 구제이익' ,
                text: [ 
                    '(1) 계약기간 만료 시 구제이익 소멸\n근로자가 부당해고 구제신청을 하여 해고의 효력을 다투던 중 근로계약기간의 만료 등으로 근로관계가 종료하였다면 근로자로서는 해고기간 중의 지급받지 못한 임금을 지급받기 위한 필요가 있다고 하더라도 이는 임금청구소송 등 민사소송절차를 통하여 해결될 수 있어 더 이상 구제절차를 유지할 필요가 없게 되었으므로 구제이익은 소멸한다고 보아야 한다.\n\n(2) 임금상당액 지급받을 필요와 부당해고 구제 이익 (최신판례)\n  1) 부당해고 구제명령제도에 관한 근로기준법의 규정 내용과 목적 및 취지, 임금 상당액 구제명령의 의의 및 그 법적 효과 등을 종합적으로 고려하면, 근로자가 부당해고 구제신청을 하여 해고의 효력을 다투던 중 정년에 이르거나 근로계약기간이 만료하는 등의 사유로 원직에 복직하는 것이 불가능하게 된 경우에도 해고기간 중의 임금 상당액을 지급받을 필요가 있다면 임금 상당액 지급의 구제명령을 받을 이익이 유지되므로 구제신청을 기각한 중앙노동위원회의 재심판정을 다툴 소의 이익이 있다고 보아야 한다.\n\n  2) 위와 같은 법리는 근로자가 근로기준법 제30조제3항에 따라 금품지급명령을 신청한 경우에도 마찬가지로 적용된다.\n\n  3) 이와 달리 근로자가 부당해고 구제신청을 기각한 재심판정에 대해 소를 제기하여 해고의 효력을 다투던 중 다른 사유로 근로관계가 종료한 경우 소의 이익이 소멸된다는 취지로 판단한 종전 판결은 이 판결과 배치되는 범위 내에서 이를 변경한다.\n\n<판결 근거>\n① 해고를 당한 근로자가 원직에 복직하는 것이 불가능하더라도, 부당한 해고라는 사실을 확인하여 해고기간 중의 임금 상당액을 지급받도록 하는 것도 부당해고 구제명령제도의 목적에 포함된다.\n②부당한 해고를 당한 근로자를 원직에 복직하도록 하는 것과, 해고기간 중의 임금 상당액을 지급받도록 하는 것 중 어느 것이 더 우월한 구제방법이라고 말할 수 없다. 원직복직이 가능한 근로자에 한정하여 임금 상당액을 지급받도록 할 것은 아니다.\n③ 해고기간 중의 미지급 임금과 관련하여 강제력 있는 구제명령 (이행강제금, 형사처벌)을 얻을 이익이 있으므로 이를 위해 재심판정의 취소를 구할 이익도 인정된다고 봄이 타당하다.\n④ 신속·간이한 구제절차 및 이에 따른 행정소송을 통해 부당해고를 확인받고 부당해고로 입은 임금 상당액의 손실을 회복할 수 있도록 하는 것이 부당해고 구제명령제도의 취지에 부합한다.\n⑤ 금품지급명령을 도입한 근로기준법 개정 취지에 맞지 않고, 기간제근로자의 실효적이고 직접적인 권리구제를 사실상 부정하는 결과가 되어 부당하다.',
                    '(1) 계약기간 만료 시 구제이익 소멸\n근로자가 부당해고 구제신청을 하여 해고의 ＿＿을 다투던 중 근로계약기간의 ＿＿ 등으로 ＿＿＿＿가 ＿＿하였다면 근로자로서는 ＿＿＿＿ ＿의 지급받지 못한 ＿＿을 ＿＿받기 위한 ＿＿가 있다고 하더라도 이는 임금청구소송 등 ＿＿＿＿＿＿를 통하여 ＿＿될 수 있어 더 이상 ＿＿＿＿를 ＿＿할 ＿＿가 없게 되었으므로 ＿＿＿＿은 ＿＿한다고 보아야 한다.\n\n(2) 임금상당액 지급받을 필요와 부당해고 구제 이익 (최신판례)\n  1) 부당해고 구제명령제도에 관한 근로기준법의 ＿＿ ＿＿과 ＿＿ 및 ＿＿, 임금 상당액 구제명령의 ＿＿ 및 그 ＿＿ ＿＿ 등을 종합적으로 고려하면, 근로자가 부당해고 ＿＿＿＿을 하여 ＿＿의 ＿＿을 다투던 ＿ ＿＿에 이르거나 근로계약기간이 ＿＿하는 등의 사유로 ＿＿에 ＿＿하는 것이 ＿＿＿하게 된 경우에도 해고기간 ＿의 ＿＿ ＿＿＿을 지급받을 필요가 있다면 ＿＿ ＿＿＿ 지급의 ＿＿＿＿을 받을 ＿＿이 ＿＿되므로 ＿＿＿＿을 기각한 ＿＿＿＿＿＿＿의 ＿＿＿＿을 다툴 ＿＿ ＿＿이 있다고 보아야 한다.\n\n  2) 위와 같은 법리는 근로자가 근로기준법 제30조제3항에 따라 ＿＿＿＿＿＿을 ＿＿한 경우에도 마찬가지로 적용된다.\n\n  3) 이와 달리 근로자가 ＿＿＿＿ ＿＿＿＿을 ＿＿한 재심판정에 대해 ＿를 제기하여 ＿＿＿ ＿＿을 다투던 중 다른 사유로 근로관계가 ＿＿한 경우 ＿＿ ＿＿이 ＿＿된다는 ＿＿로 판단한 ＿＿ ＿＿은 이 판결과 배치되는 범위 내에서 이를 변경한다.\n\n<판결 근거>\n① 해고를 당한 근로자가 ＿＿에 ＿＿하는 것이 ＿＿＿하더라도, ＿＿＿ ＿＿라는 사실을 ＿＿하여 해고기간 중의 ＿＿ ＿＿＿을 ＿＿받도록 하는 것도 부당해고 ＿＿＿＿＿＿의 ＿＿에 포함된다.\n②＿＿＿ 해고를 당한 근로자를 ＿＿에 ＿＿하도록 하는 것과, 해고기간 ＿의 ＿＿ ＿＿＿을 ＿＿받도록 하는 것 중 ＿＿ ＿이 더 ＿＿＿ 구제방법이라고 말할 수 없다. ＿＿＿＿이 ＿＿＿ 근로자에 ＿＿하여 임금 상당액을 지급받도록 할 것은 ＿＿＿.\n③ 해고기간 중의 ＿＿＿ ＿＿과 관련하여 ＿＿＿ 있는 ＿＿＿＿ (이행강제금, 형사처벌)을 얻을 ＿＿이 있으므로 이를 위해 ＿＿＿＿의 ＿＿를 구할 ＿＿도 인정된다고 봄이 타당하다.\n④ ＿＿·＿＿＿ ＿＿＿＿ 및 이에 따른 ＿＿＿＿을 통해 ＿＿＿＿를 확인받고 부당해고로 입은 ＿＿ ＿＿＿의 ＿＿을 ＿＿할 수 있도록 하는 것이 부당해고 ＿＿＿＿＿＿의 ＿＿에 부합한다.\n⑤ ＿＿＿＿＿＿을 도입한 근로기준법 ＿＿ ＿＿에 맞지 않고, ＿＿＿＿＿＿의 ＿＿＿이고 ＿＿＿인 ＿＿＿＿를 ＿＿＿ ＿＿하는 ＿＿가 되어 ＿＿하다.'
                ]
            },
            {
                subtitle: '부당해고 등 구제신청 재심판정 취소소송의 소송물' ,
                text: [ 
                    '부당해고 등의 구제신청에 관한 중앙노동위원회의 재심판정 취소소송의 소송물은 재심판정 자체의 위법성이므로, 부당해고 등으로 주장되는 구체적 사실이 부당해고 등에 해당하는지 여부를 심리하여 재심판정의 위법성 유무를 따져 보아야 한다. 한편 근로자에 대한 징계처분에 정당한 이유가 있는지 여부는 징계위원회 등에서 징계처분의 근거로 삼은 징계사유에 의하여 판단하여야 한다.\n위와 같은 부당해고 등의 구제절차 관련 규정, 재심판정 취소소송의 소송물, 그 심리 방식, 심판 대상이 되는 징계사유 등을 종합하면, 재심판정이 징계처분의 정당성에 관한 판단을 그르쳤는지 여부를 가리기 위해서는 징계위원회 등에서 징계처분의 근거로 삼은 징계사유에 의하여 징계처분이 정당한지 여부를 살펴보아야 한다. 따라서 여러 징계사유를 들어 징계처분을 한 경우에는 중앙노동위원회가 재심판정에서 징계사유로 인정한 것 이외에도 징계위원회 등에서 들었던 징계사유 전부를 심리하여 징계처분이 정당한지 여부를 판단하여야 할 것이다.',
                    '부당해고 등의 ＿＿＿＿에 관한 ＿＿＿＿＿＿＿의 재심판정 취소소송의 ＿＿＿은 ＿＿＿＿ ＿＿의 ＿＿＿이므로, 부당해고 등으로 ＿＿되는 ＿＿＿ ＿＿이 ＿＿＿＿ 등에 해당하는지 여부를 ＿＿하여 재심판정의 ＿＿＿ ＿＿를 따져 보아야 한다. 한편 근로자에 대한 ＿＿＿＿에 ＿＿＿ ＿＿가 있는지 여부는 ＿＿＿＿＿ 등에서 ＿＿＿＿의 ＿＿로 삼은 징계＿＿에 의하여 판단하여야 한다.\n위와 같은 부당해고 등의 구제절차 관련 ＿＿, 재심판정 취소소송의 ＿＿＿, 그 ＿＿ ＿＿, 심판 대상이 되는 ＿＿＿＿ 등을 종합하면, 재심판정이 징계처분의 ＿＿＿에 관한 ＿＿을 그르쳤는지 여부를 가리기 위해서는 징계위원회 등에서 징계처분의 근거로 삼은 ＿＿＿＿에 의하여 ＿＿＿＿이 ＿＿한지 ＿＿를 살펴보아야 한다. 따라서 ＿＿ ＿＿＿＿를 들어 ＿＿＿＿을 한 경우에는 중앙노동위원회가 ＿＿＿＿에서 ＿＿＿＿로 인정한 것 ＿＿에도 징계위원회 등에서 들었던 징계사유 ＿＿를 ＿＿하여 징계처분이 ＿＿한지 여부를 판단하여야 할 것이다.'
                ]
            },
            {
                subtitle: '부당해고 구제절차와 해고무효확인소송' ,
                text: [ 
                    '(1) 민사소송 확정 시 노동위원회 구제절차 유지할 이익\n근로자가 자신에 대한 해고 등의 불이익처분이 부당해고 및 부당노동행위에 해당한다고 주장하면서 노동위원회에 행정적 구제신청을 하여 구제절차가 진행 중에 별도로 사용자를 상대로 해고무효확인청구의 소를 제기하고 그 결과 청구기각 판결이 선고되어 확정되었다면, 부당해고가 아니라는 점은 이미 확정되어 더 이상 부당해고 구제절차를 유지할 필요가 없게 되며, 또한 이처럼 해고 등 불이익처분이 정당한 것으로 인정된 이상 노동위원회로서는 그 불이익처분이 부당노동행위에 해당한다고 하여 구제명령을 발할 수 없게 되므로 부당노동행위 구제절차를 유지할 이익도 소멸한다.\n\n(2) 노동위원회 구제절차 확정 시 민사소송의 구제이익\n노동위원회의 구제명령은 사용자에 대하여 구제명령에 복종하여야 할 공법상 의무를 부담시킬 뿐 직접 근로자와 사용자 간의 사법상 법률관계를 발생 또는 변경시키는 것은 아니므로, 설령 근로자가 부당해고 구제신청을 기각한 재심판정의 취소를 구하는 행정소송을 제기하였다가 패소판결을 선고받아 그 판결이 확정되었다 하더라도, 이는 재심판정이 적법하여 사용자가 구제명령에 따른 공법상 의무를 부담하지 않는다는 점을 확정하는 것일 뿐 해고가 유효하다거나 근로자와 사용자 간의 사법상 법률관계에 변동을 가져오는 것은 아니어서, 근로자는 그와 별도로 민사소송을 제기하여 해고의 무효 확인을 구할 이익이 있다.',
                    '(1) 민사소송 확정 시 노동위원회 구제절차 유지할 이익\n근로자가 자신에 대한 해고 등의 ＿＿＿＿＿이 ＿＿＿＿ 및 ＿＿＿＿＿＿에 해당한다고 주장하면서 노동위원회에 ＿＿＿ ＿＿＿＿을 하여 ＿＿＿＿가 진행 중에 별도로 사용자를 상대로 ＿＿＿＿＿＿청구의 소를 제기하고 그 결과 청구＿＿ 판결이 선고되어 ＿＿되었다면, ＿＿＿＿가 아니라는 점은 이미 ＿＿되어 더 이상 부당해고 ＿＿＿＿를 ＿＿할 필요가 없게 되며, 또한 이처럼 ＿＿ 등 ＿＿＿＿＿이 ＿＿한 것으로 인정된 이상 ＿＿＿＿＿로서는 그 불이익처분이 부당노동행위에 해당한다고 하여 ＿＿＿＿을 발할 수 없게 되므로 부당노동행위 ＿＿＿＿를 ＿＿할 ＿＿도 ＿＿한다.\n\n(2) 노동위원회 구제절차 확정 시 민사소송의 구제이익\n노동위원회의 ＿＿＿＿은 사용자에 대하여 ＿＿＿＿에 ＿＿하여야 할 ＿＿＿ ＿＿를 ＿＿시킬 뿐 ＿＿ ＿＿＿와 ＿＿＿ 간의 ＿＿＿ ＿＿＿＿를 ＿＿ 또는 ＿＿시키는 것은 아니므로, 설령 근로자가 부당해고 ＿＿＿＿을 ＿＿한 ＿＿＿＿의 ＿＿를 구하는 ＿＿소송을 제기하였다가 ＿＿판결을 선고받아 그 판결이 ＿＿되었다 하더라도, 이는 ＿＿판정이 ＿＿하여 사용자가 구제명령에 따른 ＿＿＿ ＿＿를 ＿＿하지 않는다는 점을 ＿＿하는 것일 뿐 해고가 ＿＿하다거나 근로자와 사용자 간의 ＿＿＿ ＿＿＿＿에 ＿＿을 가져오는 것은 아니어서, 근로자는 그와 ＿＿로 ＿＿소송을 제기하여 ＿＿의 ＿＿ ＿＿을 구할 ＿＿이 있다.'
                ]
            },
            {
                subtitle: '부당해고와 불법행위 손해배상책임' ,
                text: [ 
                    '사용자가 근로자를 ① 징계해고 할 만한 사유가 전혀 없는데도 오로지 근로자를 사업장에서 몰아 내려는 의도 하에 고의로 어떤 명목상의 해고사유를 만들거나 내세워 징계라는 수단을 동원하여 해고한 경우나, 해고의 이유로 된 어느 사실이 취업규칙 등 소정의 ② 해고사유에 해당되지 아니하거나 해고사유로 삼을 수 없는 것임이 객관적으로 명백하고 또 조금만 주의를 기울이면 이와 같은 사정을 쉽게 알아볼 수 있는데도 그것을 이유로 징계해고에 나아간 경우 등 징계권의 남용이 우리의 건전한 사회통념이나 사회상규상 용인될 수 없음이 분명한 경우에 있어서는 그 해고가 근로기준법 제23조 제1항에서 말하는 정당성을 갖지 못하여 효력이 부정되는 데 그치는 것이 아니라, 위법하게 상대방에게 정신적 고통을 가하는 것이 되어 근로자에 대한 관계에서 불법행위를 구성할 수 있다.',
                    '사용자가 근로자를 ① ＿＿＿＿ 할 만한 ＿＿가 전혀 없는데도 ＿＿＿ 근로자를 ＿＿＿에서 ＿＿ ＿＿＿ ＿＿ 하에 ＿＿로 어떤 ＿＿＿의 ＿＿＿＿를 ＿＿＿＿ ＿＿＿ 징계라는 수단을 동원하여 ＿＿한 경우나, 해고의 ＿＿로 된 어느 사실이 ＿＿＿＿ 등 ＿＿의 ② ＿＿＿＿에 해당되지 ＿＿하거나 해고사유로 ＿＿ ＿ ＿＿ 것임이 ＿＿＿으로 ＿＿하고 또 조금만 ＿＿를 기울이면 이와 같은 ＿＿을 쉽게 알아볼 수 있는데도 그것을 ＿＿로 징계해고에 나아간 경우 등 ＿＿＿의 ＿＿이 우리의 ＿＿＿ ＿＿＿＿이나 ＿＿＿＿＿ ＿＿될 수 없음이 분명한 경우에 있어서는 그 해고가 근로기준법 제23조 제1항에서 말하는 ＿＿＿을 갖지 못하여 ＿＿이 ＿＿되는 데 그치는 것이 아니라, ＿＿하게 상대방에게 ＿＿＿ ＿＿을 가하는 것이 되어 근로자에 대한 관계에서 ＿＿＿＿를 구성할 수 있다.'
                ]
            }
        ]
    },
    {
        title: '근로관계의 종료사유',
        key: '33',
        content: [
            {
                subtitle: '사직의 의사표시' ,
                text: [ 
                    '사직 의사표시는 특별한 사정이 없는 한 당해 근로계약을 종료시키는 취지의 해약고지로 볼 것인 바 원심이 확정한 사실관계 및 사직서의 기재내용, 사직서 작성·제출의 동기 및 경위, 사직 의사표시 철회의 동기 기타의 해지를 통고한 것이라고 볼 것이지, 근로계약의 합의해지를 청약한 것으로 볼 것은 아니며, 이와 같은 경우 사직 의사표시가 회사에 도달한 이상 원고로서는 회사의 동의 없이는 비록 민법 제660조 제3항 소정의 기간이 경과하기 전이라도 사직의 의사표시를 철회할 수 없다.',
                    '사직 의사표시는 특별한 사정이 없는 한 당해 근로계약을 ＿＿시키는 취지의 ＿＿＿＿로 볼 것인 바 원심이 ＿＿한 ＿＿＿＿ 및 사직서의 ＿＿＿＿, 사직서 작성·제출의 ＿＿ 및 ＿＿, 사직 의사표시 철회의 ＿＿ 기타의 해지를 통고한 것이라고 볼 것이지, 근로계약의 ＿＿＿＿를 ＿＿한 것으로 볼 것은 아니며, 이와 같은 경우 사직 ＿＿＿＿가 회사에 ＿＿한 이상 원고로서는 회사의 ＿＿ 없이는 비록 민법 제660조 제3항 소정의 ＿＿이 ＿＿하기 전이라도 사직의 ＿＿＿＿를 ＿＿할 수 없다.'
                ]
            },
            {
                subtitle: '합의해지의 의사표시와 철회' ,
                text: [ 
                    '근로자가 사직원을 제출하여 근로계약관계의 해지를 청약하는 경우 그에 대한 사용자의 승낙의사가 형성되어 그 승낙의 의사표시가 근로자에게 도달하기 이전에는 그 의사표시를 철회할 수 있고, 다만 근로자의 사직 의사표시 철회가 사용자에게 예측할 수 없는 손해를 주는 등 신의칙에 반한다고 인정되는 특별한 사정이 있는 경우에 한하여 그 철회가 허용되지 않는다.',
                    '근로자가 사직원을 ＿＿하여 근로계약관계의 ＿＿를 ＿＿하는 경우 그에 대한 사용자의 ＿＿＿＿가 ＿＿되어 그 승낙의 ＿＿＿＿가 근로자에게 ＿＿하기 ＿＿에는 그 ＿＿＿＿를 ＿＿할 수 있고, 다만 근로자의 사직 ＿＿＿＿ ＿＿가 사용자에게 ＿＿할 수 ＿＿ ＿＿를 주는 등 ＿＿＿에 반한다고 인정되는 ＿＿＿ 사정이 있는 경우에 ＿＿＿ 그 ＿＿가 ＿＿되지 않는다'
                ]
            },
            {
                subtitle: '명예퇴직 합의 이후 사용자의 철회' ,
                text: [ 
                    '명예퇴직은 근로자가 명예퇴직의 신청(청약)을 하면 사용자가 요건을 심사한 후 이를 승인(승낙)함으로써 합의에 의하여 근로관계를 종료시키는 것이고, 이러한 합의가 있은 후에는 당사자 일방이 임의로 그 의사표시를 철회할 수 없으며, 이 합의에 따라 명예퇴직예정일이 도래하면 근로자는 당연히 퇴직되고 사용자는 명예퇴직금을 지급할 의무를 부담하게 되는 것이나, 다만 위와 같은 명예퇴직 합의 이후 명예퇴직예정일 도래 이전에 근로자에게 근로관계를 계속하게 하는 것이 곤란할 정도의 중대한 비위행위가 있는 경우에는 사용자로서는 명예퇴직의 승인을 철회할 수 있다.',
                    '명예퇴직은 근로자가 명예퇴직의 ＿＿(청약)을 하면 사용자가 ＿＿을 심사한 후 이를 ＿＿(승낙)함으로써 ＿＿에 의하여 근로관계를 ＿＿시키는 것이고, 이러한 합의가 있은 후에는 당사자 ＿＿이 ＿＿로 그 의사표시를 ＿＿할 수 없으며, 이 ＿＿에 따라 명예퇴직예정일이 ＿＿하면 근로자는 당연히 ＿＿되고 사용자는 명예퇴직금을 지급할 ＿＿를 부담하게 되는 것이나, 다만 위와 같은 명예퇴직 ＿＿ ＿＿ 명예퇴직예정일 ＿＿ ＿＿에 근로자에게 근로관계를 계속하게 하는 것이 ＿＿＿ ＿＿의 ＿＿＿ ＿＿＿＿가 있는 경우에는 사용자로서는 명예퇴직의 ＿＿을 ＿＿할 수 있다.'
                ]
            },
            {
                subtitle: '사직과 비진의 의사표시' ,
                text: [ 
                    '사용자가 사직의 의사 없는 근로자로 하여금 어쩔 수 없이 사직서를 작성·제출하게 한 후 이를 수리하는 이른바 의원면직의 형식을 취하여 근로계약관계를 종료시키는 경우처럼 근로자의 사직서 제출이 진의 아닌 의사표시에 해당하는 등으로 무효이어서 사용자의 그 수리행위를 실질적으로 사용자의 일방적 의사에 의하여 근로계약관계를 종료시키는 해고라고 볼 수 있는 경우가 아닌 한, 사용자가 사직서 제출에 따른 사직의 의사표시를 수락함으로써 사용자와 근로자 사이의 근로계약관계는 합의해지에 의하여 종료되는 것이므로 사용자의 의원면직처분을 해고라고 볼 수 없다.\n진의 아닌 의사표시에 있어서의 진의란 특정한 내용의 의사표시를 하고자 하는 표의자의 생각을 말하는 것이지 표의자가 진정으로 마음속에서 바라는 사항을 뜻하는 것은 아니므로, 표의자가 의사표시의 내용을 진정으로 마음속에서 바라지는 아니하였다고 하더라도 당시의 상황에서는 그것을 최선이라고 판단하여 그 의사표시를 하였을 경우에는 이를 내심의 효과의사가 결여된 진의 아닌 의사표시라고 할 수 없다.',
                    '사용자가 사직의 ＿＿ 없는 근로자로 하여금 어쩔 수 없이 ＿＿＿를 ＿＿·＿＿하게 한 후 이를 ＿＿하는 이른바 ＿＿＿＿의 ＿＿을 취하여 근로계약관계를 ＿＿시키는 경우처럼 근로자의 ＿＿＿ ＿＿이 ＿＿ 아닌 ＿＿＿＿에 해당하는 등으로 ＿＿이어서 사용자의 그 ＿＿＿＿를 ＿＿＿으로 사용자의 ＿＿＿ ＿＿에 의하여 근로계약관계를 ＿＿시키는 ＿＿라고 볼 수 있는 경우가 아닌 한, 사용자가 ＿＿＿ ＿＿에 따른 ＿＿의 ＿＿＿＿를 ＿＿함으로써 사용자와 근로자 사이의 근로계약관계는 ＿＿＿＿에 의하여 ＿＿되는 것이므로 사용자의 ＿＿＿＿＿＿을 ＿＿라고 볼 수 없다.\n＿＿ 아닌 ＿＿＿＿에 있어서의 ＿＿란 특정한 내용의 의사표시를 하고자 하는 ＿＿＿의 ＿＿을 말하는 것이지 표의자가 ＿＿으로 ＿＿＿에서 ＿＿＿ ＿＿을 뜻하는 것은 아니므로, 표의자가 ＿＿＿＿의 내용을 ＿＿으로 ＿＿＿에서 ＿＿＿＿ 아니하였다고 하더라도 ＿＿의 ＿＿에서는 그것을 ＿＿이라고 ＿＿하여 그 의사표시를 하였을 경우에는 이를 ＿＿의 ＿＿＿＿가 ＿＿된 ＿＿ 아닌 ＿＿＿＿라고 할 수 없다.'
                ]
            }
        ]
    },
    {
        title: '근로관계 종료에 따른 법률관계(퇴직급여제도)',
        key: '34',
        content: [
            {
                subtitle: '계속근로기간에 대한 판단' ,
                text: [ 
                    '근로계약기간이 만료하면서 다시 근로계약을 맺어 그 근로계약기간을 갱신하거나 동일한 조건의 근로계약을 반복하여 체결한 경우에는 갱신 또는 반복된 계약기간을 합산하여 계속 근로 여부와 계속 근로 연수를 판단하여야 하고, 갱신되거나 반복 체결된 근로계약 사이에 일부 공백기간이 있다 하더라도 ① 그 기간이 전체 근로계약기간에 비하여 길지 아니하고 ② 계절적 요인이나 방학 기간 등 당해 업무의 성격에 기인하거나 대기 기간·재충전을 위한 휴식 기간 등의 사정이 있어 그 기간 중 근로를 제공하지 않거나 임금을 지급하지 않을 상당한 이유가 있다고 인정되는 경우에는 근로관계의 계속성은 그 기간 중에도 유지된다.',
                    '근로계약기간이 ＿＿하면서 다시 근로계약을 맺어 그 근로계약기간을 ＿＿하거나 ＿＿＿ ＿＿의 근로계약을 ＿＿하여 ＿＿한 경우에는 ＿＿ 또는 ＿＿된 ＿＿＿＿을 ＿＿하여 계속 근로 ＿＿와 계속 근로 ＿＿를 판단하여야 하고, ＿＿되거나 ＿＿ ＿＿된 근로계약 사이에 일부 ＿＿＿＿이 있다 하더라도 ① 그 기간이 ＿＿ 근로계약기간에 비하여 ＿＿ 아니하고 ② ＿＿＿ ＿＿이나 방학 기간 등 당해 ＿＿의 ＿＿에 ＿＿하거나 대기 ＿＿·＿＿＿을 위한 ＿＿ ＿＿ 등의 사정이 있어 그 기간 중 ＿＿를 제공하지 않거나 임금을 지급하지 않을 ＿＿＿ ＿＿가 있다고 인정되는 경우에는 근로관계의 ＿＿＿은 그 기간 중에도 ＿＿된다'
                ]
            },
            {
                subtitle: '퇴직금 규정변경과 퇴직금 산정방법' ,
                text: [ 
                    '구체적인 퇴직금청구권은 계속근로가 끝나는 퇴직이라는 사실을 요건으로 하여 발생하는 것이므로, 퇴직금 산정의 기초가 되는 평균임금의 산정기초임금은 특별한 사정이 없는 한 퇴직 당시를 기준으로 하여야 하고, 계속근무기간의 중간에 적용될 퇴직금규정이 유효하게 변경된 이상 퇴직금을 산출함에 있어서는 특별한 사정이 없는 한 전체의 근무기간에 대하여 퇴직 당시에 유효한 퇴직금규정을 적용하여야 하는 것이지, 퇴직금규정 변경 전후의 기간을 나누어서 변경 전 근무기간에 대하여 변경 전의 퇴직금규정을 적용할 것은 아니라 할 것이다.',
                    '구체적인 ＿＿＿＿＿＿은 계속근로가 끝나는 ＿＿이라는 사실을 ＿＿으로 하여 발생하는 것이므로, 퇴직금 산정의 ＿＿가 되는 ＿＿임금의 산정기초임금은 특별한 사정이 없는 한 ＿＿ ＿＿를 기준으로 하여야 하고, 계속근무기간의 ＿＿에 적용될 퇴직금규정이 ＿＿하게 변경된 이상 ＿＿＿을 산출함에 있어서는 특별한 사정이 없는 한 ＿＿의 근무기간에 대하여 퇴직 ＿＿에 ＿＿＿ 퇴직금규정을 적용하여야 하는 것이지, 퇴직금규정 ＿＿ ＿＿의 기간을 나누어서 ＿＿ ＿ 근무기간에 대하여 ＿＿ ＿의 퇴직금규정을 적용할 것은 아니라 할 것이다.'
                ]
            },
            {
                subtitle: '퇴직금 분할약정' ,
                text: [ 
                    '(1) 요건을 갖추지 못한 퇴직금 분할 약정의 효력\n사용자와 근로자가 매월 지급하는 월급이나 매일 지급하는 일당과 함께 퇴직금으로 일정한 금원을 미리 지급하기로 약정(이하 ‘퇴직금 분할 약정’이라 한다)하였다면, 그 약정은 법률의 퇴직금 중간정산으로 인정되는 경우가 아닌 한 최종 퇴직 시 발생하는 퇴직금청구권을 근로자가 사전에 포기하는 것으로서 강행법규인 법 제34조에 위배되어 무효이고, 그 결과 퇴직금 분할 약정에 따라 사용자가 근로자에게 퇴직금 명목의 금원을 지급하였다 하더라도 퇴직금 지급으로서의 효력이 없다고 할 것이다.\n\n(2) 퇴직금 명목 금원의 성격\n위 약정에 의하여 이미 지급한 퇴직금 명목의 금원은 법 제2조 ① 5호 소정의 ‘근로의 대가로 지급하는 임금’에 해당한다고 할 수 없다. 이처럼 사용자가 근로자에게 퇴직금 명목의 금원을 실질적으로 지급하였음에도 불구하고 정작 퇴직금 지급으로서의 효력이 인정되지 아니할 뿐만 아니라 임금 지급으로서의 효력도 인정되지 않는다면, 사용자는 법률상 원인 없이 근로자에게 퇴직금 명목의 금원을 지급함으로써 위 금원 상당의 손해를 입은 반면 근로자는 같은 금액 상당의 이익을 얻은 셈이 되므로, 근로자는 수령한 퇴직금 명목의 금원을 부당이득으로 사용자에게 반환하여야 한다고 보는 것이 공평의 견지에서 합당하다.\n\n(3) 퇴직금 명목의 금원과 상계 가능여부\n법 제43조 제1항 본문에 의하면 임금은 통화로 직접 근로자에게 그 전액을 지급하여야 하므로 사용자가 근로자에 대하여 가지는 채권으로써 근로자의 임금채권과 상계를 하지 못하는 것이 원칙이고, 이는 경제적·사회적 종속관계에 있는 근로자를 보호하기 위한 것인바, 근로자가 받을 퇴직금도 임금의 성질을 가지므로 역시 마찬가지이다. 다만 계산의 착오 등으로 임금을 초과 지급한 경우에, 근로자가 퇴직 후 그 재직 중 받지 못한 임금이나 퇴직금을 청구하거나, 근로자가 비록 재직 중에 임금을 청구하더라도 위 ① 초과 지급한 시기와 상계권 행사의 시기가 임금의 정산, 조정의 실질을 잃지 않을 만큼 근접하여 있고 나아가 ② 사용자가 상계의 금액과 방법을 미리 예고하는 등으로 ③ 근로자의 경제생활의 안정을 해할 염려가 없는 때에는, 사용자는 위 초과 지급한 임금의 반환청구권을 자동채권으로 하여 근로자의 임금채권이나 퇴직금채권과 상계할 수 있다고 할 것이다. 그리고 이러한 법리는 사용자가 근로자에게 이미 퇴직금 명목의 금원을 지급하였으나 그것이 퇴직금 지급으로서의 효력이 없어 사용자가 같은 금원 상당의 부당이득반환채권을 갖게 된 경우에 이를 자동채권으로 하여 근로자의 퇴직금채권과 상계하는 때에도 적용된다고 할 것이다.\n\n(4) 상계의 범위\n한편 민사집행법 제246조 제1항 제5호는 근로자인 채무자의 생활보장이라는 공익적, 사회 정책적 이유에서 ‘퇴직금 그 밖에 이와 비슷한 성질을 가진 급여채권의 2분의 1에 해당하는 금액’을 압류금지채권으로 규정하고 있고, 민법 제497조는 압류금지채권의 채무자는 상계로 채권자에게 대항하지 못한다고 규정하고 있으므로, 사용자가 근로자에게 퇴직금 명목으로 지급한 금원 상당의 부당이득반환채권을 자동채권으로 하여 근로자의 퇴직금채권을 상계하는 것은 퇴직금채권의 2분의 1을 초과하는 부분에 해당하는 금액에 관하여만 허용된다고 봄이 상당하다.',
                    '(1) 요건을 갖추지 못한 퇴직금 분할 약정의 효력\n사용자와 근로자가 매월 지급하는 월급이나 매일 지급하는 일당과 함께 퇴직금으로 ＿＿＿ ＿＿을 ＿＿ 지급하기로 약정(이하 ‘퇴직금 분할 약정’이라 한다)하였다면, 그 약정은 법률의 ＿＿＿ ＿＿＿＿으로 인정되는 경우가 아닌 한 ＿＿ ＿＿ ＿ 발생하는 퇴직금청구권을 근로자가 ＿＿에 ＿＿하는 것으로서 ＿＿＿＿인 법 제34조에 위배되어 ＿＿이고, 그 결과 퇴직금 ＿＿ ＿＿에 따라 사용자가 근로자에게 ＿＿＿ ＿＿의 ＿＿을 지급하였다 하더라도 퇴직금 지급으로서의 ＿＿이 없다고 할 것이다.\n\n(2) 퇴직금 명목 금원의 성격\n위 ＿＿에 의하여 ＿＿ ＿＿＿ 퇴직금 명목의 ＿＿은 법 제2조 ① 5호 소정의 ‘＿＿의 ＿＿로 지급하는 ＿＿’에 해당한다고 할 수 없다. 이처럼 사용자가 근로자에게 ＿＿＿ ＿＿의 ＿＿을 ＿＿＿으로 지급하였음에도 불구하고 정작 퇴직금 지급으로서의 ＿＿이 인정되지 아니할 뿐만 아니라 ＿＿ ＿＿으로서의 ＿＿도 인정되지 않는다면, 사용자는 ＿＿＿ ＿＿ 없이 근로자에게 ＿＿＿ ＿＿의 ＿＿을 지급함으로써 위 ＿＿ 상당의 ＿＿를 입은 반면 근로자는 같은 금액 ＿＿의 ＿＿을 얻은 셈이 되므로, 근로자는 수령한 퇴직금 ＿＿의 ＿＿을 ＿＿＿＿으로 사용자에게 ＿＿하여야 한다고 보는 것이 ＿＿의 견지에서 합당하다.\n\n(3) 퇴직금 명목의 금원과 상계 가능여부\n법 제43조 제1항 본문에 의하면 임금은 ＿＿로 ＿＿ 근로자에게 그 ＿＿을 지급하여야 하므로 사용자가 근로자에 대하여 가지는 ＿＿으로써 근로자의 ＿＿＿＿과 ＿＿를 하지 못하는 것이 ＿＿이고, 이는 ＿＿＿·＿＿＿ ＿＿관계에 있는 근로자를 ＿＿하기 위한 것인바, 근로자가 받을 퇴직금도 ＿＿의 ＿＿을 가지므로 역시 마찬가지이다. 다만 ＿＿의 ＿＿ 등으로 임금을 ＿＿ ＿＿한 경우에, 근로자가 ＿＿ ＿ 그 재직 중 받지 못한 ＿＿이나 ＿＿＿을 청구하거나, 근로자가 비록 ＿＿ ＿에 ＿＿을 ＿＿하더라도 위 ① ＿＿ ＿＿＿ ＿＿와 ＿＿＿ ＿＿의 ＿＿가 임금의 ＿＿, ＿＿의 ＿＿을 잃지 않을 만큼 ＿＿하여 있고 나아가 ② 사용자가 ＿＿의 ＿＿과 ＿＿을 ＿＿ ＿＿하는 등으로 ③ 근로자의 ＿＿＿＿의 ＿＿을 ＿할 ＿＿가 없는 때에는, 사용자는 위 ＿＿ ＿＿한 임금의 ＿＿＿＿＿을 자동채권으로 하여 근로자의 ＿＿＿＿이나 ＿＿＿＿＿과 ＿＿할 수 있다고 할 것이다. 그리고 이러한 법리는 사용자가 근로자에게 ＿＿ ＿＿＿ ＿＿의 ＿＿을 지급하였으나 그것이 ＿＿＿ ＿＿으로서의 ＿＿이 없어 사용자가 같은 금원 상당의 ＿＿＿＿＿＿＿＿을 갖게 된 경우에 이를 자동채권으로 하여 근로자의 ＿＿＿＿＿과 ＿＿하는 때에도 적용된다고 할 것이다.\n\n(4) 상계의 범위\n한편 민사집행법 제246조 제1항 제5호는 근로자인 채무자의 ＿＿＿＿이라는 ＿＿＿, ＿＿ ＿＿＿ 이유에서 ‘퇴직금 그 밖에 이와 비슷한 성질을 가진 급여채권의 2분의 1에 해당하는 금액’을 ＿＿＿＿＿＿으로 규정하고 있고, 민법 제497조는 ＿＿＿＿＿＿의 채무자는 ＿＿로 채권자에게 대항하지 못한다고 규정하고 있으므로, 사용자가 근로자에게 ＿＿＿ ＿＿으로 지급한 ＿＿ ＿＿의 ＿＿＿＿＿＿＿＿을 자동채권으로 하여 근로자의 ＿＿＿＿＿을 ＿＿하는 것은 퇴직금채권의 2분의 1을 ＿＿하는 부분에 해당하는 금액에 관하여만 허용된다고 봄이 상당하다.'
                ]
            },
            {
                subtitle: '퇴직금 분할약정의 유효성' ,
                text: [ 
                    '퇴직금제도를 강행법규로 규정한 입법 취지를 감안할 때 위와 같은 법리는 사용자와 근로자 사이에 실질적인 퇴직금 분할약정이 존재함을 전제로 하여 비로소 적용할 것이어서, 사용자와 근로자가 체결한 당해 약정이 그 실질은 임금을 정한 것에 불과함에도 불구하고 사용자가 퇴직금의 지급을 면탈하기 위하여 퇴직금 분할약정의 형식만을 취한 것인 경우에는 위와 같은 법리를 적용할 수 없다. 즉 ① 사용자와 근로자 사이에 월급이나 일당 등에 퇴직금을 포함시키고 퇴직 시 별도의 퇴직금을 지급하지 않는다는 취지의 합의가 존재할 뿐만 아니라, ② 임금과 구별되는 퇴직금 명목 금원의 액수가 특정되고, ③ 퇴직금 분할약정을 포함하는 근로계약의 내용이  종전의 근로계약이나 근로기준법 등에 비추어 근로자에게 불이익하지 아니하여야 하는 등, 사용자와 근로자가 임금과 구별하여 추가로 퇴직금 명목으로 일정한 금원을 실질적으로 지급할 것을 약정한 경우에 한하여 위와 같은 법리가 적용된다 할 것이다.',
                    '퇴직금제도를 ＿＿＿＿로 규정한 ＿＿ ＿＿를 감안할 때 위와 같은 법리는 사용자와 근로자 사이에 ＿＿＿인 ＿＿＿ ＿＿＿＿이 존재함을 전제로 하여 비로소 ＿＿할 것이어서, 사용자와 근로자가 ＿＿한 당해 약정이 그 ＿＿은 ＿＿을 정한 것에 불과함에도 불구하고 사용자가 ＿＿＿의 ＿＿을 ＿＿하기 위하여 퇴직금 ＿＿＿＿의 ＿＿만을 취한 것인 경우에는 위와 같은 ＿＿를 적용할 수 없다. 즉 ① 사용자와 근로자 사이에 월급이나 일당 등에 ＿＿＿을 ＿＿시키고 ＿＿ ＿ ＿＿의 ＿＿＿을 지급하지 않는다는 취지의 ＿＿가 ＿＿할 뿐만 아니라, ② ＿＿과 ＿＿되는 ＿＿＿ ＿＿ ＿＿의 액수가 ＿＿되고, ③ 퇴직금 ＿＿＿＿을 포함하는 근로계약의 내용이  ＿＿＿ 근로계약이나 근로기준법 등에 비추어 근로자에게 ＿＿＿하지 아니하여야 하는 등, 사용자와 근로자가 ＿＿과 ＿＿하여 ＿＿＿ 퇴직금 ＿＿으로 ＿＿＿ ＿＿을 ＿＿＿으로 지급할 것을 ＿＿한 경우에 한하여 위와 같은 법리가 적용된다 할 것이다.'
                ]
            },
            {
                subtitle: '퇴직금 차등제도 유효성' ,
                text: [ 
                    '퇴직금제도를 설정함에 있어서 하나의 사업 내에 차등제도를 두어서는 아니 된다고 규정하고 있는바, 이는 하나의 사업 내에서 직종, 직위, 업종별로 서로 다른 퇴직금제도를 두어 차별하는 것을 금지하고 하나의 퇴직금제도를 적용하게 하고자 함에 그 입법 취지가 있으므로, 근로자의 입사일자에 따라 지급률에 차등이 있는 퇴직금제도를 설정하는 것도 금지된다고 할 것이다.',
                    '퇴직금제도를 설정함에 있어서 하나의 사업 내에 ＿＿＿＿를 두어서는 아니 된다고 규정하고 있는바, 이는 하나의 사업 내에서 ＿＿, ＿＿, ＿＿별로 서로 ＿＿ 퇴직금제도를 두어 ＿＿하는 것을 ＿＿하고 ＿＿의 퇴직금제도를 적용하게 하고자 함에 그 ＿＿ ＿＿가 있으므로, 근로자의 ＿＿＿＿에 따라 ＿＿＿에 ＿＿이 있는 퇴직금제도를 설정하는 것도 ＿＿된다고 할 것이다.'
                ]
            },
            {
                subtitle: '퇴직금 감액규정의 유효성 (누진제 퇴직금의 감액)' ,
                text: [ 
                    'A공사의 퇴직금감액규정은 직원으로 하여금 ① 재직 중 성실하고 청렴하게 근무하도록 유도하기 위한 것으로서 그 목적의 정당성이 인정될 뿐 아니라, ② 제한의 사유를 업무와 관련한 범죄행위로 인하여 금고 이상의 형을 선고받거나 징계처분에 의한 파면이라는 중대한 사유가 발생한 경우로 한정하고, ③ 제한의 범위도 근로기준법 제28조 소정의 최저퇴직금제도에 위배되지 아니함으로써 그 수단의 상당성과 법익의 균형성도 갖춘 것으로서 사유 재산권을 보장한 헌법규정에 위배된다고 볼 수 없고, 또한 헌법상의 이중처벌금지규정이나 평등권규정에 위배된다고도 볼 수 없다. 또한 퇴직금은 후불임금으로서의 성격 이외에도 사회보장적 급여로서의 성격과 공로보상으로서의 성격을 아울러 가지는 것인 점에 비추어, A공사의 퇴직금 감액규정이 퇴직금의 본질에 어긋나는 것이라고 볼 수 없다.',
                    'A공사의 퇴직금감액규정은 직원으로 하여금 ① ＿＿ ＿ ＿＿하고 ＿＿하게 근무하도록 유도하기 위한 것으로서 그 ＿＿의 ＿＿＿이 인정될 뿐 아니라, ② ＿＿의 ＿＿를 ＿＿와 ＿＿한 ＿＿행위로 인하여 금고 이상의 형을 선고받거나 징계처분에 의한 파면이라는 ＿＿＿ ＿＿가 발생한 경우로 한정하고, ③ ＿＿＿ ＿＿도 근로기준법 제28조 소정의 ＿＿퇴직금제도에 ＿＿되지 아니함으로써 그 수단의 ＿＿＿과 ＿＿의 ＿＿＿도 갖춘 것으로서 사유 ＿＿＿을 ＿＿한 ＿＿규정에 위배된다고 볼 수 없고, 또한 헌법상의 ＿＿＿＿＿＿규정이나 ＿＿＿규정에 위배된다고도 볼 수 없다. 또한 퇴직금은 ＿＿임금으로서의 성격 이외에도 ＿＿＿＿＿ 급여로서의 성격과 ＿＿＿＿으로서의 성격을 아울러 가지는 것인 점에 비추어, A공사의 퇴직금 ＿＿규정이 퇴직금의 ＿＿에 어긋나는 것이라고 볼 수 없다.'
                ]
            },
            {
                subtitle: '퇴직금을 포기하는 약정의 효력' ,
                text: [ 
                    '(1) 퇴직금의 발생요건과 퇴직금 포기의 효력\n퇴직금은 사용자가 일정기간을 계속근로하고 퇴직하는 근로자에게 계속근로에 대한 대가로서 지급하는 후불적 임금의 성질을 띤 금원으로서 구체적인 퇴직금청구권은 근로관계가 끝나는 퇴직이라는 사실을 요건으로 발생한다. ① 최종 퇴직 시 발생하는 퇴직금청구권을 미리 포기하는 것은 강행법규인 근로기준법, 근로자퇴직급여 보장법에 위반되어 무효이다. 그러나 ② 근로자가 퇴직하여 더 이상 근로계약관계에 있지 않은 상황에서 퇴직 시 발생한 퇴직금청구권을 나중에 포기하는 것은 허용되고, 이러한 약정이 강행법규에 위반된다고 볼 수 없다.\n\n(2) 퇴직금 포기 법률행위의 해석방법\n법률행위의 해석은 당사자가 그 표시행위에 부여한 의미를 명백하게 확정하는 것으로서, 당사자가 표시한 문언에서 그 의미가 명확하게 드러나지 않는 경우에는 문언의 내용, 법률행위가 이루어진 동기와 경위, 당사자가 법률행위로 달성하려는 목적과 진정한 의사, 거래의 관행 등을 종합적으로 고려하여 논리와 경험의 법칙, 그리고 사회일반의 상식과 거래의 통념에 따라 합리적으로 해석하여야 한다.',
                    '(1) 퇴직금의 발생요건과 퇴직금 포기의 효력\n퇴직금은 사용자가 일정기간을 ＿＿＿＿하고 ＿＿하는 근로자에게 ＿＿＿＿에 대한 대가로서 지급하는 ＿＿＿ 임금의 성질을 띤 금원으로서 ＿＿＿인 퇴직금＿＿＿은 근로관계가 ＿＿＿ ＿＿이라는 ＿＿을 요건으로 발생한다. ① ＿＿ ＿＿ ＿ ＿＿하는 ＿＿＿＿＿＿을 ＿＿ ＿＿하는 것은 ＿＿＿＿인 근로기준법, 근로자퇴직급여 보장법에 ＿＿되어 ＿＿이다. 그러나 ② 근로자가 ＿＿하여 더 이상 ＿＿＿＿＿＿에 있지 않은 상황에서 ＿＿ ＿ ＿＿한 퇴직금＿＿＿을 ＿＿＿ 포기하는 것은 허용되고, 이러한 약정이 ＿＿＿＿에 위반된다고 볼 수 없다.\n\n(2) 퇴직금 포기 법률행위의 해석방법\n법률행위의 ＿＿은 당사자가 그 표시행위에 부여한 의미를 ＿＿하게 확정하는 것으로서, 당사자가 ＿＿한 문언에서 그 의미가 ＿＿하게 드러나지 않는 경우에는 문언의 ＿＿, 법률행위가 이루어진 ＿＿와 ＿＿, 당사자가 법률행위로 달성하려는 ＿＿과 ＿＿＿ ＿＿, 거래의 ＿＿ 등을 종합적으로 고려하여 ＿＿와 ＿＿의 법칙, 그리고 사회일반의 ＿＿과 ＿＿의 ＿＿에 따라 ＿＿＿으로 해석하여야 한다.'
                ]
            },
            {
                subtitle: '단체협약이나 취업규칙에 퇴직금규정이 있는 경우 퇴직금 산정방법' ,
                text: [ 
                    '근로자 퇴직 당시 시행하는 단체협약이나 취업규칙의 퇴직금규정 등이 있으면 사용자는 그에 따라 산정한 퇴직금을 지급해야 한다. 다만 이러한 퇴직금규정 등에 따라 산정한 퇴직금이 근로자퇴직급여 보장법 제8조 제1항이 정한 퇴직금액의 하한에 미치지 못하면 그 하한을 지급해야 한다. 그러나 이것이 퇴직급여법의 위 규정이 정한 퇴직금액의 하한을 초과하기만 하면 퇴직금 규정 등에서 정한 것보다 불리하게 퇴직금을 지급해도 된다는 뜻은 아니다.',
                    '근로자 퇴직 ＿＿ 시행하는 단체협약이나 취업규칙의 ＿＿＿＿＿ 등이 있으면 사용자는 그에 따라 ＿＿한 ＿＿＿을 지급해야 한다. 다만 이러한 퇴직금규정 등에 따라 ＿＿＿ 퇴직금이 근로자퇴직급여 보장법 제8조 제1항이 정한 퇴직금액의 ＿＿에 미치지 ＿＿＿ 그 ＿＿을 지급해야 한다. 그러나 이것이 퇴직급여법의 위 규정이 정한 퇴직금액의 ＿＿을 ＿＿하기만 하면 퇴직금 ＿＿ 등에서 정한 것보다 ＿＿하게 퇴직금을 ＿＿해도 된다는 뜻은 아니다.'
                ]
            }
        ]
    },
    {
        title: '근로관계 종료에 따른 법률관계',
        key: '35',
        content: [
            {
                subtitle: '근로기준법상 금품청산제도' ,
                text: [ 
                    '소멸시효의 기산점인 "권리를 행사할 수 있을 때"라 함은 권리를 행사함에 있어서 이행기 미도래, 정지조건 미성취 등 법률상의 장애가 없는 경우를 말하는 것인데, 근로기준법 제36조 소정의 금품청산제도는 근로관계가 종료된 후 사용자로 하여금 14일 내에 근로자에게 임금이나 퇴직금등의 금품을 청산하도록 하는 의무를 부과하는 한편, 이를 불이행하는 경우 형사상의 제재를 가함으로써 근로자를 보호하고자 하는 것이지 사용자에게 위 기간 동안 임금이나 퇴직금지급의무의 이행을 유예하여 준 것이라고 볼 수는 없으므로, 이를 가리켜 퇴직금청구권의 행사에 대한 법률상의 장애라고 할 수는 없고, 따라서 퇴직금청구권은 퇴직한 다음 날부터 이를 행사할 수 있다고 봄이 타당하다.',
                    '소멸시효의 ＿＿＿인 "권리를 행사할 수 있을 때"라 함은 ＿＿를 행사함에 있어서 ＿＿＿ ＿＿＿, ＿＿＿＿ ＿＿＿ 등 ＿＿＿의 ＿＿가 없는 경우를 말하는 것인데, 근로기준법 제36조 소정의 금품청산제도는 근로관계가 ＿＿된 후 사용자로 하여금 14일 내에 근로자에게 ＿＿이나 ＿＿＿등의 ＿＿을 ＿＿하도록 하는 ＿＿를 부과하는 한편, 이를 ＿＿＿하는 경우 ＿＿＿의 ＿＿를 가함으로써 근로자를 ＿＿하고자 하는 것이지 사용자에게 위 기간 동안 임금이나 퇴직금지급의무의 ＿＿을 ＿＿하여 준 것이라고 볼 수는 없으므로, 이를 가리켜 ＿＿＿＿＿＿의 ＿＿에 대한 ＿＿＿의 ＿＿라고 할 수는 없고, 따라서 퇴직금청구권은 ＿＿한 ＿＿ ＿부터 이를 행사할 수 있다고 봄이 타당하다.'
                ]
            },
            {
                subtitle: '임금채권과 우선변제' ,
                text: [ 
                    '우선변제의 특권의 보호를 받는 임금채권의 범위는, 당해 임금채권에 대한 근로자의 배당요구 당시 근로자와 사용자와의 근로계약관계가 이미 종료되었다면 그 종료 시부터 소급하여 3개월 사이에 지급사유가 발생한 임금 중 미지급분을 말한다고 할 것이다.',
                    '우선변제의 ＿＿의 ＿＿를 받는 임금채권의 범위는, 당해 ＿＿＿＿에 대한 근로자의 ＿＿＿＿ 당시 근로자와 사용자와의 근로계약관계가 ＿＿ ＿＿되었다면 그 ＿＿ ＿부터 ＿＿하여 3개월 사이에 지급사유가 ＿＿한 ＿＿ 중 ＿＿＿분을 말한다고 할 것이다.'
                ]
            }
        ]
    },
    {
        title: '사업변동과 노동관계',
        key: '36',
        content: [
            {
                subtitle: '합병과 개별적 근로관계' ,
                text: [ 
                    '회사의 합병에 의하여 근로관계가 승계되는 경우에는 종전의 근로계약상의 지위가 그대로 포괄적으로 승계되는 것이므로 합병 당시 취업규칙의 개정이나 단체협약의 체결 등을 통하여 합병 후 근로자들의 근로관계의 내용을 단일화하기로 변경 조정하는 새로운 합의가 없는 한 합병 후 존속회사나 신설회사는 소멸회사에 근무하던 근로자에 대한 퇴직금 관계에 관하여 종전과 같은 내용으로 승계하는 것이라고 보아야 한다.',
                    '회사의 합병에 의하여 근로관계가 ＿＿되는 경우에는 ＿＿의 근로계약상의 ＿＿가 그대로 ＿＿＿으로 ＿＿되는 것이므로 합병 ＿＿ 취업규칙의 ＿＿이나 단체협약의 ＿＿ 등을 통하여 ＿＿ ＿ 근로자들의 근로관계의 내용을 ＿＿＿하기로 변경 조정하는 ＿＿＿ ＿＿가 없는 한 ＿＿ ＿ 존속회사나 ＿＿회사는 ＿＿회사에 근무하던 근로자에 대한 ＿＿＿ ＿＿에 관하여 ＿＿과 ＿＿ 내용으로 ＿＿하는 것이라고 보아야 한다.'
                ]
            },
            {
                subtitle: '합병과 집단적 노사관계' ,
                text: [ 
                    '(1) 회사의 합병과 근로관계 승계\n복수의 회사가 합병되더라도 피합병회사와 그 근로자 사이의 집단적인 근로관계나 근로조건 등은 근로자들의 근로관계 내용을 단일화하기로 변경·조정하는 새로운 합의가 있을 때까지는 피합병회사의 근로자들과 합병회사 사이에 그대로 승계되는 것이고, 합병회사의 노동조합이 유니언 숍의 조직형태를 취하고 있었다고 하더라도 위에서 본 바와 같은 피합병회사의 근로자들까지 아우른 노동조합과 합병회사 사이의 새로운 합의나 단체협약이 있을 때까지는 피합병회사의 근로자들이 자동적으로 합병회사의 노동조합의 조합원으로 되는 것은 아니다.\n\n(2) 회사의 합병과 단체협약 일반적구속력이 적용되는 동종근로자의 범위\n노동조합및노동관계조정법 제35조에 따라 단체협약의 적용을 받게 되는 동종의 근로자라 함은 당해 단체협약의 규정에 의하여 그 협약의 적용이 예상되는 자를 가리키는 것인바, 서로 다른 종류의 사업을 운영하던 회사들이 합병한 이후 근로자들의 근로관계 내용을 단일화하기로 변경·조정하는 새로운 합의가 있기 전에 그 중 한 사업부문의 근로자들로 구성된 노동조합이 회사와 체결한 단체협약은 그 사업부문의 근로자들에 대하여만 적용될 것이 예상되는 것이라 할 것이어서 다른 사업부문의 근로자들에게는 적용될 수 없다.',
                    '(1) 회사의 합병과 근로관계 승계\n복수의 회사가 ＿＿되더라도 ＿＿＿회사와 그 근로자 사이의 ＿＿＿인 근로관계나 근로조건 등은 근로자들의 근로관계 내용을 ＿＿＿하기로 ＿＿·＿＿하는 새로운 ＿＿가 있을 때까지는 ＿＿＿회사의 근로자들과 ＿＿회사 사이에 그대로 ＿＿되는 것이고, ＿＿회사의 노동조합이 ＿＿＿ ＿의 조직형태를 취하고 있었다고 하더라도 위에서 본 바와 같은 ＿＿＿회사의 근로자들까지 아우른 노동조합과 합병회사 사이의 ＿＿＿ ＿＿나 ＿＿＿＿이 있을 때까지는 ＿＿＿회사의 근로자들이 ＿＿＿으로 ＿＿회사의 노동조합의 ＿＿＿으로 되는 것은 아니다.\n\n(2) 회사의 합병과 단체협약 일반적구속력이 적용되는 동종근로자의 범위\n노동조합및노동관계조정법 제35조에 따라 ＿＿＿＿의 적용을 받게 되는 ＿＿의 근로자라 함은 당해 ＿＿＿＿의 ＿＿에 의하여 그 협약의 ＿＿이 ＿＿되는 자를 가리키는 것인바, 서로 ＿＿ 종류의 사업을 운영하던 회사들이 ＿＿한 이후 근로자들의 ＿＿＿＿ ＿＿을 ＿＿＿하기로 ＿＿·＿＿하는 ＿＿＿ ＿＿가 있기 전에 그 중 ＿ ＿＿＿＿의 근로자들로 구성된 ＿＿＿＿이 회사와 체결한 ＿＿＿＿은 그 ＿＿＿＿의 근로자들에 대하여만 ＿＿될 것이 ＿＿되는 것이라 할 것이어서 ＿＿ ＿＿＿＿의 근로자들에게는 ＿＿될 수 없다.'
                ]
            },
            {
                subtitle: '회사분할과 근로관계 승계' ,
                text: [ 
                    '(1) 회사 분할 시 근로관계 승계 근거\n상법 제530조의10은 분할로 인하여 설립되는 회사(이하 ‘신설회사’라고 한다)는 분할하는 회사의 권리와 의무를 분할계획서가 정하는 바에 따라서 승계한다고 규정하고 있으므로, 분할하는 회사의 근로관계도 위 규정에 따른 승계의 대상에 포함될 수 있다.\n그런데 헌법이 직업선택의 자유를 보장하고 있고 근로기준법이 근로자의 보호를 도모하기 위하여 근로조건에 관한 근로자의 자기결정권(제4조), 강제근로의 금지(제7조), 사용자의 근로조건 명시의무(제17조), 부당해고 등의 금지(제23조) 또는 경영상 이유에 의한 해고의 제한(제24조) 등을 규정한 취지에 비추어 볼 때, 회사 분할에 따른 근로관계의 승계는 근로자의 이해와 협력을 구하는 절차를 거치는 등 절차적 정당성을 갖춘 경우에 한하여 허용되고, 해고의 제한 등 근로자 보호를 위한 법령 규정을 잠탈하기 위한 방편으로 이용되는 경우라면 그 효력이 부정될 수 있어야 한다.\n\n(2) 근로관계 승계 요건\n따라서 둘 이상의 사업을 영위하던 회사의 분할에 따라 일부 사업 부문이 신설회사에 승계되는 경우 분할하는 회사가 ① 분할계획서에 대한 주주총회의 승인을 얻기 전에 미리 노동조합과 근로자들에게 ② 회사 분할의 배경, ③ 목적 및 시기, ④ 승계되는 근로관계의 범위와 내용, ⑤ 신설회사의 개요 및 업무 내용 등을 설명하고 ⑥ 이해와 협력을 구하는 절차를 거쳤다면 그 승계되는 사업에 관한 근로관계는 해당 근로자의 동의를 받지 못한 경우라도 신설회사에 승계되는 것이 원칙이다.\n\n(3) 근로관계 승계 예외 (거부권 행사 요건과 시기)\n다만 회사의 분할이 근로기준법상 해고의 제한을 회피하면서 해당 근로자를 해고하기 위한 방편으로 이용되는 등의 특별한 사정이 있는 경우에는, 해당 근로자는 근로관계의 승계를 통지받거나 이를 알게 된 때부터 사회통념상 상당한 기간 내에 반대 의사를 표시함으로써 근로관계의 승계를 거부하고 분할하는 회사에 잔류할 수 있다.',
                    '(1) 회사 분할 시 근로관계 승계 근거\n상법 제530조의10은 분할로 인하여 설립되는 회사(이하 ‘신설회사’라고 한다)는 ＿＿하는 회사의 ＿＿와 ＿＿를 ＿＿＿＿＿가 정하는 바에 따라서 ＿＿한다고 ＿＿하고 있으므로, ＿＿하는 회사의 ＿＿＿＿도 위 규정에 따른 ＿＿의 대상에 포함될 수 있다.\n그런데 헌법이 ＿＿＿＿의 ＿＿를 ＿＿하고 있고 근로기준법이 근로자의 ＿＿를 도모하기 위하여 ＿＿＿＿에 관한 근로자의 자기결정권(제4조), 강제근로의 금지(제7조), 사용자의 근로조건 명시의무(제17조), 부당해고 등의 금지(제23조) 또는 경영상 이유에 의한 해고의 제한(제24조) 등을 규정한 ＿＿에 비추어 볼 때, 회사 ＿＿에 따른 ＿＿＿＿의 ＿＿는 근로자의 ＿＿와 ＿＿을 구하는 ＿＿를 거치는 등 ＿＿＿ ＿＿＿을 갖춘 경우에 한하여 ＿＿되고, 해고의 ＿＿ 등 근로자 ＿＿를 위한 법령 규정을 ＿＿하기 위한 방편으로 이용되는 경우라면 그 ＿＿이 ＿＿될 수 있어야 한다.\n\n(2) 근로관계 승계 요건\n따라서 ＿ 이상의 사업을 ＿＿하던 회사의 ＿＿에 따라 ＿＿ 사업 부문이 ＿＿회사에 ＿＿되는 경우 ＿＿하는 회사가 ① ＿＿＿＿＿에 대한 주주총회의 ＿＿을 얻기 전에 ＿＿ 노동조합과 근로자들에게 ② 회사 분할의 ＿＿, ③ ＿＿ 및 ＿＿, ④ 승계되는 근로관계의 ＿＿와 ＿＿, ⑤ 신설회사의 ＿＿ 및 ＿＿ ＿＿ 등을 설명하고 ⑥ ＿＿와 ＿＿을 구하는 ＿＿를 거쳤다면 그 ＿＿되는 사업에 관한 근로관계는 해당 근로자의 ＿＿를 받지 못한 경우라도 ＿＿회사에 ＿＿되는 것이 원칙이다.\n\n(3) 근로관계 승계 예외 (거부권 행사 요건과 시기)\n다만 회사의 ＿＿이 근로기준법상 ＿＿의 ＿＿을 ＿＿하면서 해당 근로자를 ＿＿하기 위한 ＿＿으로 이용되는 등의 특별한 사정이 있는 경우에는, 해당 근로자는 ＿＿＿＿의 ＿＿를 통지받거나 이를 알게 된 때부터 ＿＿＿＿＿ ＿＿한 ＿＿ 내에 ＿＿ ＿＿를 표시함으로써 근로관계의 ＿＿를 ＿＿하고 ＿＿하는 회사에 ＿＿할 수 있다.'
                ]
            },
            {
                subtitle: '사업의 양도' ,
                text: [ 
                    '영업의 양도라 함은 일정한 영업목적에 의하여 조직화된 업체, 즉 인적·물적 조직을 그 동일성은 유지하면서 일체로서 이전하는 것으로서 영업의 일부만의 양도도 가능하고, 이러한 영업양도가 이루어진 경우에는 원칙적으로 해당 근로자들의 근로관계가 양수하는 기업에 포괄적으로 승계된다.',
                    '영업의 양도라 함은 일정한 ＿＿＿＿에 의하여 ＿＿＿된 ＿＿, 즉 ＿＿·＿＿ 조직을 그 ＿＿＿은 ＿＿하면서 ＿＿로서 ＿＿하는 것으로서 ＿＿의 ＿＿만의 ＿＿도 가능하고, 이러한 영업양도가 이루어진 경우에는 ＿＿＿으로 해당 ＿＿＿들의 ＿＿＿＿가 ＿＿하는 기업에 ＿＿＿으로 ＿＿된다.'
                ]
            },
            {
                subtitle: '사업양도와 근로관계' ,
                text: [ 
                    '영업이 양도되면 반대의 특약이 없는 한 양도인과 근로자 사이의 근로관계는 원칙적으로 양수인에게 포괄적으로 승계되고, 영업양도 당사자 사이에 근로관계의 일부를 승계의 대상에서 제외하기로 하는 특약이 있는 경우에는 그에 따라 근로관계의 승계가 이루어지지 않을 수 있으나, 그러한 특약은 실질적으로 해고나 다름이 없으므로 근로기준법 제23조 제1항 소정의 정당한 이유가 있어야 유효하며, 영업양도 그 자체만을 사유로 삼아 근로자를 해고하는 것은 정당한 이유가 있는 경우에 해당한다고 볼 수 없다.',
                    '영업이 양도되면 ＿＿의 ＿＿이 없는 한 양도인과 근로자 사이의 ＿＿＿＿는 ＿＿＿으로 ＿＿＿에게 ＿＿＿으로 ＿＿되고, 영업양도 ＿＿＿ 사이에 ＿＿＿＿의 ＿＿를 ＿＿의 대상에서 ＿＿하기로 하는 ＿＿이 있는 경우에는 그에 따라 ＿＿＿＿의 ＿＿가 이루어지지 않을 수 있으나, 그러한 ＿＿은 ＿＿＿으로 ＿＿나 다름이 없으므로 근로기준법 제23조 제1항 소정의 ＿＿＿ 이유가 있어야 ＿＿하며, 영업양도 그 자체만을 ＿＿로 삼아 근로자를 ＿＿하는 것은 ＿＿＿ 이유가 있는 경우에 해당한다고 볼 수 없다.'
                ]
            },
            {
                subtitle: '영업의 동일성 판단기준' ,
                text: [ 
                    '영업의 동일성 여부는 일반 사회관념에 의하여 결정되어져야 할 사실인정의 문제이기는 하지만, 문제의 행위(양도계약관계)가 영업의 양도로 인정되느냐 안 되느냐는 단지 어떠한 영업재산이 어느 정도로 이전되어 있는가에 의하여 결정되어져야 하는 것이 아니고 거기에 종래의 영업조직이 유지되어 그 조직이 전부 또는 중요한 일부로서 기능할 수 있는가에 의하여 결정되어져야 하는 것이므로, ① 영업재산의 전부를 양도했어도 그 조직을 해체하여 양도했다면 영업의 양도는 되지 않는 반면에 그 ② 일부를 유보한 채 영업시설을 양도했어도 그 양도한 부분만으로도 종래의 조직이 유지되어 있다고 사회관념 상 인정되면 그것을 영업의 양도라 볼 것이다.',
                    '영업의 ＿＿＿ 여부는 일반 ＿＿＿＿에 의하여 ＿＿되어져야 할 ＿＿＿＿의 문제이기는 하지만, 문제의 ＿＿(양도계약관계)가 영업의 ＿＿로 인정되느냐 안 되느냐는 단지 어떠한 ＿＿＿＿이 어느 정도로 ＿＿되어 있는가에 의하여 ＿＿되어져야 하는 것이 아니고 거기에 ＿＿의 ＿＿＿＿이 ＿＿되어 그 조직이 ＿＿ 또는 ＿＿＿ ＿＿로서 ＿＿할 수 있는가에 의하여 결정되어져야 하는 것이므로, ① ＿＿＿＿의 ＿＿를 ＿＿했어도 그 조직을 ＿＿하여 ＿＿했다면 영업의 ＿＿는 되지 않는 반면에 그 ② ＿＿를 ＿＿한 채 영업시설을 ＿＿했어도 그 ＿＿한 ＿＿만으로도 ＿＿의 ＿＿이 ＿＿되어 있다고 사회관념 상 인정되면 그것을 ＿＿의 ＿＿라 볼 것이다.'
                ]
            },
            {
                subtitle: '해고된 자의 근로관계 승계' ,
                text: [ 
                    '영업양도에 의하여 승계되는 근로관계는 계약체결일 현재 실제로 그 영업부문에서 근무하고 있는 근로자와의 근로관계만을 의미하고, 계약체결일 이전에 해당 영업부문에서 근무하다가 해고된 근로자로서 해고의 효력을 다투는 근로자와의 근로관계까지 승계되는 것은 아니다. 그러나 근로자들이 회사의 전적명령에 동의하지 아니함으로써 ① 전적명령 자체가 아무런 효력이 없음이 객관적으로 명확하게 되었을 뿐만 아니라, ② 양수회사가 영업양수를 할 당시 근로자들에 대한 전적명령이 아무런 효력이 없게 된 사실을 알고 있었음이 명백하다면, 특별한 사정이 없는 한 근로자들의 근로관계가 양수회사에게 그대로 승계되는 것으로 봄이 상당하다.',
                    '영업양도에 의하여 ＿＿되는 ＿＿＿＿는 계약체결일 ＿＿ ＿＿＿ 그 영업부문에서 ＿＿하고 있는 근로자와의 ＿＿＿＿만을 의미하고, 계약＿＿＿ ＿＿에 ＿＿ 영업부문에서 ＿＿하다가 ＿＿된 근로자로서 ＿＿의 ＿＿을 다투는 근로자와의 ＿＿＿＿까지 ＿＿되는 것은 아니다. 그러나 근로자들이 ＿＿의 ＿＿＿＿에 ＿＿하지 아니함으로써 ① ＿＿＿＿ 자체가 아무런 ＿＿이 없음이 ＿＿＿으로 ＿＿하게 되었을 뿐만 아니라, ② ＿＿＿＿가 영업＿＿를 할 ＿＿ 근로자들에 대한 ＿＿＿＿이 아무런 ＿＿이 없게 된 사실을 알고 있었음이 ＿＿하다면, 특별한 사정이 없는 한 근로자들의 ＿＿＿＿가 ＿＿회사에게 그대로 ＿＿되는 것으로 봄이 상당하다.'
                ]
            },
            {
                subtitle: '사업양도와 근로관계 승계 거부' ,
                text: [ 
                    '영업양도가 이루어진 경우에는 원칙적으로 해당 근로자들의 근로관계가 양수하는 기업에 포괄적으로 승계되지만 근로자가 반대 의사를 표시함으로써 ① 양수기업에 승계되는 대신 양도기업에 잔류하거나 ② 양도기업과 양수기업 모두에서 퇴직할 수도 있다. 또한 이와 같은 경우 ③ 근로자가 자의에 의하여 계속근로관계를 단절할 의사로 양도기업에서 퇴직하고 양수기업에 새로이 입사할 수도 있다.',
                    '영업＿＿가 이루어진 경우에는 ＿＿＿으로 해당 근로자들의 ＿＿＿＿가 ＿＿하는 기업에 ＿＿＿으로 ＿＿되지만 근로자가 ＿＿ ＿＿를 표시함으로써 ① ＿＿기업에 ＿＿되는 대신 양도기업에 ＿＿하거나 ② ＿＿기업과 ＿＿기업 ＿＿에서 ＿＿할 수도 있다. 또한 이와 같은 경우 ③ 근로자가 ＿＿에 의하여 ＿＿＿＿＿＿를 ＿＿할 ＿＿로 ＿＿기업에서 ＿＿하고 ＿＿기업에 새로이 입사할 수도 있다.'
                ]
            },
            {
                subtitle: '승계거부권 행사방법' ,
                text: [ 
                    '영업양도의 경우에도 근로자가 반대의 의사를 표시함으로써 ① 양수기업에 승계되는 대신 양도기업에 잔류하거나 ②양도기업과 양수기업 모두에서 퇴직할 수도 있는 것이고, 영업이 양도되는 과정에서 근로자가 일단 양수기업에의 취업을 희망하는 의사를 표시하였다고 하더라도 그 승계취업이 확정되기 전이라면 취업희망 의사표시를 철회하는 방법으로 위와 같은 반대의사를 표시할 수 있는 것으로 보아야 한다.',
                    '영업양도의 경우에도 근로자가 ＿＿의 ＿＿를 ＿＿함으로써 ① 양수기업에 ＿＿되는 대신 양도기업에 ＿＿하거나 ②＿＿기업과 ＿＿기업 ＿＿에서 ＿＿할 수도 있는 것이고, 영업이 ＿＿되는 과정에서 근로자가 일단 ＿＿기업에의 ＿＿을 ＿＿하는 ＿＿를 표시하였다고 하더라도 그 ＿＿취업이 ＿＿되기 전이라면 ＿＿＿＿ ＿＿＿＿를 ＿＿하는 방법으로 위와 같은 ＿＿＿＿를 표시할 수 있는 것으로 보아야 한다.'
                ]
            },
            {
                subtitle: '근로관계 승계 거부 시기' ,
                text: [ 
                    '근로관계 승계에 반대하는 의사는 근로자가 영업양도가 이루어진 사실을 안 날부터 상당한 기간 내에 양도기업 또는 양수기업에 표시하여야 하고, 상당한 기간 내에 표시하였는지는 양도기업 또는 양수기업이 ① 근로자에게 영업양도 사실, 양도 이유, 양도가 근로자에게 미치는 법적·경제적·사회적 영향, 근로자와 관련하여 예상되는 조치 등을 고지하였는지 여부, 그와 같은 ② 고지가 없었다면 근로자가 그러한 정보를 알았거나 알 수 있었던 시점, ③ 통상적인 근로자라면 그와 같은 정보를 바탕으로 근로관계 승계에 대한 자신의 의사를 결정하는 데 필요한 시간 등 제반 사정을 고려하여 판단하여야 한다.',
                    '근로관계 ＿＿에 반대하는 ＿＿는 근로자가 ＿＿양도가 이루어진 사실을 ＿ 날부터 ＿＿＿ 기간 내에 ＿＿기업 또는 ＿＿기업에 표시하여야 하고, ＿＿＿ 기간 내에 ＿＿하였는지는 ＿＿기업 또는 ＿＿기업이 ① 근로자에게 영업양도 ＿＿, 양도 ＿＿, 양도가 근로자에게 미치는 ＿＿·＿＿＿·＿＿＿ ＿＿, 근로자와 관련하여 ＿＿되는 ＿＿ 등을 ＿＿하였는지 ＿＿, 그와 같은 ② ＿＿가 없었다면 근로자가 그러한 ＿＿를 ＿＿＿나 ＿ ＿ 있었던 ＿＿, ③ ＿＿＿인 근로자라면 그와 같은 ＿＿를 ＿＿으로 근로관계 ＿＿에 대한 자신의 ＿＿를 ＿＿하는 데 필요한 ＿＿ 등 ＿＿ ＿＿을 고려하여 판단하여야 한다.'
                ]
            },
            {
                subtitle: '영업양도와 취업규칙의 승계' ,
                text: [ 
                    '회사의 합병에 의하여 근로관계가 승계되는 경우에는 종전의 근로계약상의 지위가 그대로 포괄적으로 승계되는 것이므로 합병 당시 취업규칙의 개정이나 단체협약의 체결 등을 통하여 합병 후 근로자들의 근로관계의 내용을 단일화하기로 변경 조정하는 새로운 합의가 없는 한 합병 후 존속회사나 신설회사는 소멸회사에 근무하던 근로자에 대한 퇴직금 관계에 관하여 종전과 같은 내용으로 승계하는 것이라고 보아야 한다.',
                    '회사의 합병에 의하여 근로관계가 ＿＿되는 경우에는 ＿＿의 근로계약상의 ＿＿가 그대로 ＿＿＿으로 ＿＿되는 것이므로 합병 당시 ＿＿＿＿의 ＿＿이나 ＿＿＿＿의 ＿＿ 등을 통하여 ＿＿ ＿ 근로자들의 근로관계의 내용을 ＿＿＿하기로 변경 조정하는 ＿＿＿ ＿＿가 없는 한 합병 ＿ ＿＿회사나 ＿＿회사는 ＿＿회사에 근무하던 근로자에 대한 ＿＿＿ 관계에 관하여 ＿＿과 ＿＿ 내용으로 ＿＿하는 것이라고 보아야 한다.'
                ]
            },
            {
                subtitle: '근로관계 승계 후 근로조건 통일화 요건' ,
                text: [ 
                    '영업양도 등에 의하여 근로계약관계가 포괄적으로 승계된 경우에는 근로자의 종전 근로계약상의 지위도 그대로 승계되는 것이므로, 승계 후의 퇴직금 규정이 승계 전의 퇴직금 규정보다 근로자에게 불리하다면 근로기준법 제95조 제1항 소정의 당해 근로자집단의 집단적인 의사결정 방법에 의한 동의 없이는 승계 후의 퇴직금 규정을 적용할 수 없다.',
                    '영업양도 등에 의하여 ＿＿＿＿＿＿가 ＿＿＿으로 ＿＿된 경우에는 근로자의 ＿＿ ＿＿＿＿＿의 ＿＿도 그대로 ＿＿되는 것이므로, ＿＿ ＿의 ＿＿＿ ＿＿이 승계 ＿의 퇴직금 ＿＿보다 근로자에게 ＿＿하다면 근로기준법 제95조 제1항 소정의 당해 근로자집단의 ＿＿＿인 ＿＿＿＿ 방법에 의한 ＿＿ 없이는 승계 ＿의 퇴직금 규정을 적용할 수 없다.'
                ]
            },
            {
                subtitle: '근로관계 승계와 퇴직금 차등금지 위반여부' ,
                text: [ 
                    '영업양도나 기업합병 등에 의하여 근로계약 관계가 포괄적으로 승계된 경우 근로자의 종전 근로계약상의 지위도 그대로 승계되는 것이므로, 승계 후의 퇴직금규정이 승계 전의 퇴직금규정보다 근로자에게 불리하다면 근로기준법 제95조 제1항 소정의 당해 근로자집단의 집단적인 의사결정 방법에 의한 동의 없이는 승계 후의 퇴직금규정을 적용할 수 없다. 퇴직급여보장법 제4조 제2항이 하나의 사업 내에 차등 있는 퇴직금제도의 설정을 금하고 있지만, 이는 하나의 사업 내에서 퇴직금에 관하여 차별하는 것을 금하고자 하는 데 그 목적이 있으므로, 근로관계가 포괄적으로 승계된 후의 새로운 퇴직금제도가 기존 근로자의 기득이익을 침해하는 것이어서 그들에게는 그 효력이 미치지 않고 부득이 종전의 퇴직금규정을 적용하지 않을 수 없어서 결과적으로 하나의 사업 내에 별개의 퇴직금제도를 운용하는 것으로 되었다고 하더라도, 이러한 경우까지 퇴직급여보장법 제4조 제2항이 금하는 차등 있는 퇴직금제도를 설정한 경우에 해당한다고는 볼 수 없다.',
                    '영업양도나 기업합병 등에 의하여 근로계약 관계가 ＿＿＿으로 ＿＿된 경우 근로자의 ＿＿ 근로계약상의 ＿＿도 그대로 ＿＿되는 것이므로, 승계 ＿의 퇴직금규정이 승계 ＿의 퇴직금규정보다 근로자에게 ＿＿하다면 근로기준법 제95조 제1항 소정의 당해 근로자집단의 ＿＿＿인 ＿＿＿＿ 방법에 의한 ＿＿ 없이는 승계 ＿의 퇴직금규정을 적용할 수 없다. 퇴직급여보장법 제4조 제2항이 ＿＿＿ ＿＿ ＿에 ＿＿ 있는 퇴직금제도의 설정을 금하고 있지만, 이는 ＿＿＿ ＿＿ ＿에서 퇴직금에 관하여 ＿＿하는 것을 금하고자 하는 데 그 ＿＿이 있으므로, 근로관계가 ＿＿＿으로 ＿＿된 ＿의 새로운 퇴직금제도가 ＿＿ 근로자의 ＿＿＿＿을 ＿＿하는 것이어서 그들에게는 그 ＿＿이 미치지 않고 부득이 ＿＿의 퇴직금규정을 ＿＿하지 않을 수 없어서 ＿＿＿으로 ＿＿의 ＿＿ ＿에 ＿＿의 퇴직금제도를 운용하는 것으로 되었다고 하더라도, 이러한 경우까지 퇴직급여보장법 제4조 제2항이 금하는 ＿＿ 있는 ＿＿＿＿＿를 설정한 경우에 해당한다고는 볼 수 없다.'
                ]
            },
            {
                subtitle: '합병과 단체협약 승계의 효과 (회사의 합병과 집단적 노사관계의 승계)' ,
                text: [ 
                    '복수의 회사가 합병되더라도 피합병회사와 그 근로자 사이의 집단적인 근로관계나 근로조건 등은 근로자들의 근로관계 내용을 단일화하기로 변경·조정하는 새로운 합의가 있을 때까지는 피합병회사의 근로자들과 합병회사 사이에 그대로 승계되는 것이고, 합병회사의 노동조합이 유니언 숍의 조직형태를 취하고 있었다고 하더라도 위에서 본 바와 같은 피합병회사의 근로자들까지 아우른 노동조합과 합병회사 사이의 새로운 합의나 단체협약이 있을 때까지는 피합병회사의 근로자들이 자동적으로 합병회사의 노동조합의 조합원으로 되는 것은 아니다.',
                    '복수의 회사가 ＿＿되더라도 ＿＿＿회사와 그 근로자 사이의 ＿＿＿인 근로관계나 근로조건 등은 근로자들의 ＿＿＿＿ 내용을 ＿＿＿하기로 ＿＿·＿＿하는 새로운 ＿＿가 있을 때까지는 ＿＿＿회사의 근로자들과 ＿＿회사 사이에 그대로 ＿＿되는 것이고, 합병회사의 노동조합이 ＿＿＿ ＿의 조직형태를 취하고 있었다고 하더라도 위에서 본 바와 같은 ＿＿＿회사의 근로자들까지 아우른 ＿＿＿＿과 ＿＿＿＿ 사이의 ＿＿＿ ＿＿나 ＿＿＿＿이 있을 때까지는 ＿＿＿회사의 근로자들이 ＿＿＿으로 ＿＿회사의 노동조합의 ＿＿＿으로 되는 것은 아니다.'
                ]
            },
            {
                subtitle: '법률의 제·개정에 의한 특수법인 설립과 근로관계 및 임금 승계 (읽어볼 판례)' ,
                text: [ 
                    '(1) 특수법인에서 권리의무 승계하는 규정의 내용과 목적\n법률의 제정, 개정 등으로 새로운 특수법인이 설립되어 종전에 동일한 기능을 수행하던 법인 등 종전 단체의 기능을 흡수하면서 그 권리의무를 승계하도록 하는 경우에 있어서, 해산되는 종전 단체에 소속된 직원들과의 근로관계가 승계되는지의 여부에 관하여 별도의 규정을 두지 아니한 채 단순히 종전 단체에 속하였던 모든 재산과 권리･의무는 새로이 설립되는 특수법인이 이를 승계한다는 경과규정만 두고 있다면, 종전 단체는 새로운 법의 시행으로 인하여 사실상 존속하기가 어려워 해산될 수밖에 없는 것이므로 위와 같은 경과규정은 해산되는 단체의 재산상 권리·의무를 신설법인이 승계하도록 하여 그 해산에 따른 절차를 용이하게 함으로써 해산되는 종전 단체의 해산 및 청산절차를 특별히 규율할 목적으로 규정된 것일 뿐이고,\n\n(2) 근로관계가 승계되는지\n해산되는 단체의 직원들의 근로관계를 당연히 새로이 설립되는 특수법인에 승계하도록 하기 위한 것이 아니라고 할 것이다. 따라서 그와 같은 경과규정만으로는 당해 법률에 의하여 종전 단체에 소속된 직원들의 근로관계가 새로이 설립되는 특수법인에 당연히 승계된다고 볼 수는 없다.\n\n(3) 임금·퇴직금의 지급의무는 승계되는지\n한편 위와 같이 종전 단체와의 근로관계가 새로 설립되는 특수법인에 승계되지 않는다고 하더라도 법률의 제정 등에 의하여 종전 단체의 재산과 권리･의무는 포괄적으로 승계되므로, 종전 단체의 해산 시까지 발생한 근로자의 임금이나 퇴직금 등 채무도 종전 단체의 의무에 해당하여 근로관계 승계 여부에 관계없이 새로 설립되는 특수법인에 승계된다고 보아야 한다.',
                    '(1) 특수법인에서 권리의무 승계하는 규정의 내용과 목적\n법률의 제정, 개정 등으로 새로운 특수법인이 설립되어 ＿＿에 ＿＿＿ 기능을 수행하던 법인 등 ＿＿ 단체의 기능을 흡수하면서 그 ＿＿＿＿를 ＿＿하도록 하는 경우에 있어서, 해산되는 ＿＿ 단체에 소속된 직원들과의 근로관계가 ＿＿되는지의 여부에 관하여 ＿＿의 ＿＿을 두지 아니한 채 단순히 ＿＿ 단체에 속하였던 모든 ＿＿과 ＿＿･＿＿는 새로이 ＿＿되는 특수법인이 이를 ＿＿한다는 ＿＿＿＿만 두고 있다면, ＿＿ 단체는 새로운 ＿의 시행으로 인하여 사실상 ＿＿하기가 어려워 ＿＿될 수밖에 없는 것이므로 위와 같은 ＿＿＿＿은 해산되는 단체의 ＿＿＿ ＿＿·＿＿를 신설법인이 ＿＿하도록 하여 그 해산에 따른 ＿＿를 ＿＿하게 함으로써 ＿＿되는 ＿＿ 단체의 ＿＿ 및 ＿＿＿＿를 특별히 ＿＿할 목적으로 규정된 것일 뿐이고,\n\n(2) 근로관계가 승계되는지\n해산되는 단체의 직원들의 ＿＿＿＿를 당연히 ＿＿＿ 설립되는 특수법인에 ＿＿하도록 하기 위한 것이 아니라고 할 것이다. 따라서 그와 같은 ＿＿＿＿만으로는 당해 ＿＿에 의하여 ＿＿ 단체에 소속된 직원들의 근로관계가 ＿＿＿ ＿＿되는 특수법인에 당연히 ＿＿된다고 볼 수는 없다.\n\n(3) 임금·퇴직금의 지급의무는 승계되는지\n한편 위와 같이 ＿＿ 단체와의 근로관계가 ＿＿ 설립되는 특수법인에 ＿＿되지 않는다고 하더라도 ＿＿의 제정 등에 의하여 ＿＿ 단체의 ＿＿과 ＿＿･＿＿는 ＿＿＿으로 ＿＿되므로, ＿＿ 단체의 ＿＿ ＿까지 발생한 근로자의 ＿＿이나 ＿＿＿ 등 ＿＿도 종전 단체의 ＿＿에 해당하여 근로관계 ＿＿ ＿＿에 ＿＿＿＿ ＿＿ 설립되는 특수법인에 ＿＿된다고 보아야 한다.'
                ]
            }
        ]
    }
]