//https://self-plus.tistory.com/entry/공부에-관한-짧은-영어명언-모음-77선

export const QuoteLists = [
    {
        id: 1,
        content: '실패란 넘어지는 것이 아니라, 넘어진 자리에 머무는 것이다'
    },
    {
        id: 2,
        content: '실수는 곧 경험이다'
    },
    {
        id: 3,
        content: '아는 것이 힘이다'
    },
    {
        id: 4,
        content: '고통 없이는 얻는 것도 없다'
    },
    {
        id: 5,
        content: '일찍 일어나는 새가 벌레를 잡는다'
    },
    {
        id: 6,
        content: '로마로 가는 데는 왕도가 없다'
    },
    {
        id: 7,
        content: '천천히 그리고 꾸준히 가는 자가 경주에서 승리한다'
    },
    {
        id: 8,
        content: '하늘은 스스로 돕는 자를 돕는다'
    },
    {
        id: 9,
        content: '많은 준비가 좋은 결과로 이끈다'
    },
    {
        id: 10,
        content: '게으름은 성공의 적이다'
    },
    {
        id: 11,
        content: '근면은 성공을 보장한다'
    },
    {
        id: 12,
        content: '우리의 인내는 우리의 힘보다 더 많은 것을 성취한다'
    },
    {
        id: 13,
        content: '성공은 나의 노력 여하에 달려 있다'
    },
    {
        id: 14,
        content: '인내는 쓰나 그 열매는 달다'
    },
    {
        id: 15,
        content: '만일 네가 실패를 두려워한다면, 성공 할 수가 없다'
    },
    {
        id: 16,
        content: '모든 실패는 성공으로 향하는 디딤돌이다'
    },
    {
        id: 17,
        content: '멈추기엔 너무 이르다'
    },
    {
        id: 18,
        content: '먹구름 뒤에, 화창한 날씨'
    },
    {
        id: 19,
        content: '미래는 현재의 노력으로 얻어진다'
    },
    {
        id: 20,
        content: '내가 헛되이 보낸 오늘은 어제 죽은 이가 갈망하던 내일이다'
    },
    {
        id: 21,
        content: '삶의 질은 당신의 습관에 의해 결정된다'
    },
    {
        id: 22,
        content: '오랫동안 꿈을 그리는 사람은 마침내 그 꿈을 닮아간다'
    },
    {
        id: 23,
        content: '실패하는 것은 곧 성공으로 한 발짝 더 나아가는 것이다'
    },
    {
        id: 24,
        content: '현재가 과거와 다르길 바란다면 과거를 공부하라'
    },
    {
        id: 25,
        content: '공부는 의지보다 엉덩이와 습관으로 하는 것이다'
    },
    {
        id: 26,
        content: '지금 이 순간에도 적들의 책장은 넘어가고 있다'
    },
    {
        id: 27,
        content: '오늘 걷지 않으면 내일은 뛰어야 한다'
    },
    {
        id: 28,
        content: '승리는 가장 끈기있는 사람에게로 돌아간다'
    },
    {
        id: 29,
        content: '꿈이 바로 앞에 있는데 당신은 왜 팔을 뻗지 않는가?'
    },
    {
        id: 30,
        content: '공부할 때의 어려움은 잠깐이지만 성공한 후의 즐거움은 일평생 이다'
    },
    {
        id: 41,
        content: '하루에 3시간을 걸으면 7년 후에 지구를 한바퀴 돌 수 있다'
    },
    {
        id: 42,
        content: '진정으로 웃으려면 고통을 참아야하며, 나아가 고통을 즐길 줄 알아야 한다'
    },
    {
        id: 43,
        content: '행복은 습관이다,그것을 몸에 지니라'
    },
    {
        id: 44,
        content: '1퍼센트의 가능성, 그것이 나의 길이다'
    },
    {
        id: 45,
        content: '눈물과 더불어 빵을 먹어 보지 않은 자는 인생의 참다운 맛을 모른다'
    },
    {
        id: 46,
        content: '그대의 하루 하루를 그대의 마지막 날이라고 생각하라'
    },
    {
        id: 47,
        content: '작은 기회로 부터 종종 위대한 업적이 시작된다'
    },
    {
        id: 48,
        content: '최고에 도달하려면 최저에서 시작하라'
    },
    {
        id: 49,
        content: '한 번 실패와 영원한 실패를 혼동하지 마라'
    },
    {
        id: 50,
        content: '인생에 뜻을 세우는데 있어 늦은 때라곤 없다'
    },
    {
        id: 51,
        content: '길을 잃는 다는 것은 곧 길을 알게 된다는 것이다'
    },
    {
        id: 52,
        content: '이미끝나버린 일을 후회하기 보다는 하고 싶었던 일들을 하지못한 것을 후회하라'
    },
    {
        id: 53,
        content: '네 자신의 불행을 생각하지 않게 되는 가장 좋은 방법은 일에 몰두하는 것이다'
    },
    {
        id: 54,
        content: '도중에 포기하지 말라. 망설이지 말라. 최후의 성공을 거둘 때까지 밀고 나가자'
    },
    {
        id: 55,
        content: '문제점을 찾지 말고 해결책을 찾으라'
    },
];